module.exports = ({app}) => {

  app.router.get('/v1/privacypolicy', async (req, res, next) => {
    res.send(`
        <h3>1. ΕΙΣΑΓΩΓΗ</h3>
        <p>
          Η παρούσα πολιτική Προστασίας Προσωπικών Δεδομένων (εφεξής «Πολιτική Απορρήτου») αποτελεί αναπόσπαστο μέρος των Όρων Χρήσης της Ιστοσελίδας / Εφαρμογής ‘’ShoppingQuiz’’ (εφεξής «Ιστοσελίδα/Εφαρμογή»). Η Πολιτική Απορρήτου καλύπτει όλα τα προσωπικά δεδομένα
          των επισκεπτών / χρηστών / μελών που συλλέγονται από την ‘’ShoppingQuiz’’ κατά τη διάρκεια επίσκεψης και χρήσης των υπηρεσιών της. Επίσης, η Πολιτική Απορρήτου καλύπτει τις προϋποθέσεις συλλογής, επεξεργασίας και διαχείρισης των προσωπικών δεδομένων
          των επισκεπτών / χρηστών / μελών από την ‘’ShoppingQuiz’’. Εάν ο επισκέπτης δεν συμφωνεί με τους όρους αυτούς οφείλει να μην προβεί στη διαδικασία εγγραφής και τη δημιουργία λογαριασμού στην Ιστοσελίδα / Εφαρμογή ή να ακολουθήσει την Διαδικασία
          Εξαίρεσης όπως αυτή περιγράφεται παρακάτω. Η παρούσα Πολιτική Απορρήτου δεν καλύπτει σε καμία περίπτωση τη σχέση μεταξύ των επισκεπτών / χρηστών / μελών της Ιστοσελίδας/Εφαρμογής και οποιωνδήποτε υπηρεσιών που δεν υπόκεινται στον έλεγχο ή /
          και την ιδιοκτησία της ‘’ShoppingQuiz’’.
        </p>
        <h3>2. ΠΕΡΙΗΓΗΣΗ ΣΤΗΝ ΙΣΤΟΣΕΛΙΔΑ</h3>
        <p> Ο κάθε επισκέπτης μπορεί να περιηγηθεί στην Ιστοσελίδα / Εφαρμογή και να κάνει χρήση των υπηρεσιών της αφού γίνει μέλος της παρέχοντάς μας προσωπικές πληροφορίες - δεδομένα όπως ονοματεπώνυμο, e-mail, ημερομηνία γέννησης, τηλέφωνο κτλ. Η ‘’ShoppingQuiz’’
          έχει την δυνατότητα και διατηρεί το δικαίωμα να αποθηκεύει την IP διεύθυνση του επισκέπτη και, εάν είναι αναγκαίο, να επικοινωνεί με τον πάροχο υπηρεσιών διαδικτύου (ISP) του στην περίπτωση παραβίασης των Όρων Χρήσης της Ιστοσελίδας / Εφαρμογής.
        </p>
        <h3>3. ΠΡΟΣΩΠΙΚΑ ΔΕΔΟΜΕΝΑ & ΠΛΗΡΟΦΟΡΙΕΣ ΤΑΥΤΟΠΟΙΗΣΗΣ ΧΡΗΣΤΗ (PII)</h3>
        <h4>3.1 ΔΕΔΟΜΕΝΑ ΚΑΙ ΠΛΗΡΟΦΟΡΙΕΣ ΠΟΥ ΣΥΛΛΕΓΟΝΤΑΙ</h4>
          <ul>
            <li>
              Για την χρήση των υπηρεσιών μας η συλλογή ορισμένων προσωπικών δεδομένων ή πληροφοριών ταυτοποίησης χρήστη (PII) είναι απαραίτητη. Τα Προσωπικά δεδομένα περιλαμβάνουν δεδομένα ή πληροφορίες που προσδιορίζουν την ταυτότητα ενός ατόμου, όπως το όνομα, η
              διεύθυνση e-mail ή άλλα δεδομένα τα οποία μπορούν εύλογα να συνδεθούν με την ταυτότητα ενός φυσικού προσώπου, όπως ο αριθμός κινητού τηλεφώνου. Τα δεδομένα αυτά μπορούν να χρησιμοποιηθούν για την αναγνώριση ενός χρήστη με μοναδικό τρόπο
              μεταξύ άλλων, με σκοπό την χορήγηση των πόντων που θα κερδίζει χρησιμοποιώντας την εφαρμογή, την καταχώρηση στο όνομά του των δώρων που θα κερδίζει εξαργυρώνοντας τους πόντους του, την εμφάνιση στοχευμένων διαφημίσεων, μηνυμάτων ή περιεχομένου.
            </li>
            <li>
              Δεδομένα που δεν συνδέονται απαραίτητα με την ταυτότητα ενός φυσικού προσώπου μπορεί επίσης να συλλεχθούν, συμπεριλαμβανομένων, αλλά όχι αποκλειστικά, διευθύνσεις IP, προγράμματα περιήγησης, λειτουργικό σύστημα, cookies, αναγνωριστικά διαφήμισης (advertising
              IDs), το είδος της συσκευής κτλ.
            </li>
            <li>
              Η διαδικασία Εγγραφής στην Ιστοσελίδα / Εφαρμογή και η χρήση των υπηρεσιών μας απαιτεί την παροχή ενός ελάχιστου όγκου προσωπικών δεδομένων, όπως περιγράφεται στην ενότητα 5.
            </li>
            <li>
              Η Εφαρμογή συλλέγει τις παρεχόμενες από εσάς πληροφορίες κατά τη λήψη και χρήση αυτής. Η χρήση της εφαρμογής χωρίς εγγραφή είναι αδύνατη.
            </li>
            <li>
              Η Εφαρμογή μπορεί να συλλέγει ορισμένες πληροφορίες αυτόματα, συμπεριλαμβανομένων, αλλά όχι αποκλειστικά, τον τύπο της κινητής συσκευής, το μοναδικό ID της συσκευής, τη διεύθυνση IP της κινητής συσκευής, το λειτουργικό σύστημα, τα προγράμματα περιήγησης,
              καθώς και πληροφορίες σχετικά με τον τρόπο που χρησιμοποιείται η Εφαρμογή.
            </li>
            <li>
              Όταν χρησιμοποιείτε την Εφαρμογή, ενδέχεται μέσω της τεχνολογίας GPS (ή άλλης παρόμοιας) να καθοριστεί η τρέχουσα τοποθεσία σας, προκειμένου να ταυτοποιήσουμε την περιοχή που βρίσκεστε για την εμφάνιση σχετικών μηνυμάτων / δεδομένων / προσαρμοσμένων λειτουργιών.
            </li>
          </ul>
        <h4>3.2 ΣΚΟΠΟΣ ΣΥΛΛΟΓΗΣ ΠΡΟΣΩΠΙΚΩΝ ΔΕΔΟΜΈΝΩΝ</h4>
        <p>
          Τα προσωπικά δεδομένα που δηλώνει ο χρήστης / μέλος οπουδήποτε στην Ιστοσελίδα / Εφαρμογή προορίζονται αποκλειστικά και μόνο για τη διασφάλιση της λειτουργίας των παρεχόμενων υπηρεσιών και τη νομιμότητα των σχετικών συναλλαγών και δεν επιτρέπεται να χρησιμοποιηθούν
          από οποιονδήποτε τρίτο, χωρίς να τηρηθούν οι διατάξεις των Ν. 2472/97, Data Protection Directive (95/46/EC), ePrivacy directive (2002/58/EC, τροπ. 2009/136/EC), General Data Protection Regulation EU 2016/679, όπως ισχύουν σήμερα σχετικά με την
          προστασία από επεξεργασία δεδομένων προσωπικού χαρακτήρα. Τέλος, με τη χρήση των υπηρεσιών της Ιστοσελίδας / Εφαρμογής, είναι δυνατόν να ζητούνται ή να συλλέγονται και άλλες πληροφορίες για στατιστικούς λόγους, οι οποίες ωστόσο είναι αποσυνδεδεμένες
          από τα προσωπικά στοιχεία του χρήστη / μέλους σύμφωνα με τα όσα ορίζει η νομοθεσία περί προστασίας δεδομένων προσωπικού χαρακτήρα.
        </p>
        <h4>3.3 ΔΙΑΔΙΚΑΣΙΑ ΕΞΑΙΡΕΣΗΣ</h4>
        <p>
          1. Ο χρήστης μπορεί να ζητήσει την εξαίρεσή του από τη συλλογή δεδομένων ή / και διαγραφή των δεδομένων που έχουν συλλεγεί έως τώρα, αποστέλλοντας μήνυμα ηλεκτρονικού ταχυδρομείου στη διεύθυνση info@moneyquiz.gr . 2. Η συλλογή δεδομένων από την Εφαρμογή
          μπορεί να τερματιστεί με την απεγκατάσταση της Εφαρμογής από τον χρήστη. Η ενδεδειγμένη από τη συσκευή, λειτουργικό σύστημα, ηλεκτρονικό κατάστημα ή δίκτυο κινητής διαδικασία θα πρέπει να ακολουθηθεί από τον χρήστη. 3. Εξαιρεθείτε από τη συλλογή
          δεδομένων των Google Cookies τροποποιώντας τις προσωπικές σας ρυθμίσεις στο Google's Ads Settings. 4. Εξαιρεθείτε από τη συλλογή δεδομένων από cookies τρίτων μέσα από την υπηρεσία Network Advertising Initiative. 5. Αν δεν επιθυμείτε την καταγραφή
          της γεωγραφικής σας θέσης, παρακαλείστε να απενεργοποιήσετε τα Location Services στις ρυθμίσεις της κινητής σας συσκευής.
        </p>
        <h3>4. ΣΥΛΛΟΓΗ ΚΑΙ ΜΕΤΑΒΙΒΑΣΗ ΠΡΟΣΩΠΙΚΩΝ ΔΕΔΟΜΕΝΩΝ ΥΠΟ ΣΥΝΘΗΚΕΣ</h3>
        <p> Η ‘’ShoppingQuiz’’ ενδέχεται να συλλέξει ή/και να μεταβιβάσει, σύμφωνα με τις ισχύουσες νομικές διατάξεις, τα προσωπικά σας δεδομένα σε τρίτους, πέραν των συνεργαζόμενων επιχειρήσεων, σε μία από τις ακόλουθες περιπτώσεις: </p>
        <h4>4.1 Διαφήμιση, Στατιστικά, Επαναληπτικό Μάρκετινγκ</h4>
        <p>
          Ενδέχεται να συνεργαζόμαστε με εταιρείες στατιστικών (web/ mobile app statistics) για να μας βοηθήσουν να κατανοήσουμε πως η Ιστοσελίδα / Εφαρμογή χρησιμοποιείται και για την καταγραφή στατιστικών όπως η συχνότητα επισκέψεων και η διάρκεια παραμονής στην
          ιστοσελίδα. Συνεργαζόμαστε με διαφημιστές και διαφημιστικά δίκτυα τρίτων, οι οποίοι πρέπει να γνωρίζουν πως οι χρήστες αλληλοεπιδρούν με την Ιστοσελίδα / Εφαρμογή. Διαφημιστές και διαφημιστικά δίκτυα χρησιμοποιούν ορισμένες από τις πληροφορίες
          που συλλέγονται από την Ιστοσελίδα / Εφαρμογή, συμπεριλαμβανομένων, αλλά όχι αποκλειστικά, το μοναδικό αναγνωριστικό ταυτοποίησης της συσκευής του χρήστη ή/και τον αριθμό του κινητού τηλεφώνου. Για την προστασία της ανωνυμίας των πληροφοριών,
          χρησιμοποιούμε τεχνολογία κρυπτογράφησης για να εξασφαλίσουμε ότι τρίτα μέρη δεν μπορούν να διασταυρώσουν την ταυτότητα φυσικών προσώπων. Οι Συνεργάτες ενδέχεται επίσης να συλλέγουν ανώνυμες πληροφορίες σχετικά με άλλες ιστοσελίδες / εφαρμογές
          που έχετε χρησιμοποιήσει / κατεβάσει, ιστοσελίδες που επισκέπτεστε, ακριβείς πληροφορίες για τη θέση σας, άλλα και μη ακριβείς πληροφορίες για τη θέση σας, προκειμένου να προβάλουν στοχευμένες διαφημίσεις εντός της Ιστοσελίδας / Εφαρμογής και
          αλλού. Κρυπτογραφημένες πληροφορίες που έχετε δώσει ενδέχεται να μεταβιβαστούν σε εταίρους μας και να συνδυαστούν με άλλες διαθέσιμες πληροφορίες σχετικά με εσάς για λόγους στατιστικής ανάλυσης ή διαφήμισης. Οι συνεργάτες μας δεν έχουν ανεξάρτητη
          χρήση των πληροφοριών που μεταβιβάζουμε σε αυτούς και έχουν συμφωνήσει να τηρούν τους κανόνες που ορίζει η εκάστοτε νομοθεσία. Οι χρήστες που επιθυμούν να εξαιρεθούν θα πρέπει να ακολουθήσουν τις διαδικασίες όπως περιγράφονται στην ενότητα 3.3
          ΔΙΑΔΙΚΑΣΙΑ ΕΞΑΙΡΕΣΗΣ
        </p>
        <h4>4.2 ΣΥΝΕΡΓΑΣΙΕΣ ΜΕ ΤΡΙΤΑ ΜΕΡΗ</h4>
        <p>
          Ενδέχεται να μεταβιβάζουμε δεδομένα σε τρίτους συνεργάτες με σκοπό την παροχή μιας υπηρεσίας που ζητήσατε ή διαφημιστικής προσφοράς που προσφέρεται από εμάς ή τρίτους.
        </p>
        <h4>4.3 ΔΙΚΤΥΑ ΚΟΙΝΩΝΙΚΗΣ ΔΙΚΤΥΩΣΗΣ</h4>
        <p>
          Ενδέχεται εντός της Ιστοσελίδας / Εφαρμογής μας να προσφέρεται η δυνατότητα διαμοιρασμού σε Κοινωνικά Δίκτυα και άλλα συναφή εργαλεία που σας επιτρέπουν να μοιραστείτε τις δράσεις σας εντός της Ιστοσελίδας / Εφαρμογής με άλλες εφαρμογές, ιστοσελίδες ή
          μαζικά μέσα ενημέρωσης, και το αντίστροφο. Η χρήση τέτοιων χαρακτηριστικών επιτρέπει την ανταλλαγή πληροφοριών με τους φίλους σας ή το γενικό κοινό, ανάλογα με τις ρυθμίσεις που έχετε καθορίσει στο προσωπικό σας προφίλ. Παρακαλούμε ανατρέξτε
          στις πολιτικές απορρήτου αυτών των υπηρεσιών κοινωνικής δικτύωσης για περισσότερες πληροφορίες σχετικά με το πώς χειρίζονται τα δεδομένα σας.
        </p>
        <h4>4.4 ΠΩΛΗΣΗ / ΣΥΓΧΩΝΕΥΣΗ / ΑΛΛΑΓΗ ΕΛΕΓΧΟΥ</h4>
        <p>Κατά την απόλυτη διακριτική ευχέρειά της, η “ShoppingQuiz Μονοπρόσωπη Ι.Κ.Ε” δύναται να μεταβιβάσει, πωλήσει, εκχωρήσει την ‘’ShoppingQuiz’’ και αυτόματα να μεταβιβάσει, πωλήσει ή εκχωρήσει πληροφορίες που συλλέχθηκαν από την Ιστοσελίδα/Εφαρμογή,
          σε ένα ή περισσότερα σχετικά τρίτα μέρη. Στην περίπτωση αυτή, η ‘’ShoppingQuiz’’ θα ειδοποιήσει όλα τα μέλη της Ιστοσελίδας/Εφαρμογής που επηρεάζονται πριν τη μεταβίβαση των προσωπικών στοιχείων ή πριν αποτελέσουν αντικείμενο διαφορετικής πολιτικής
          απορρήτου.
        </p>
        <h4>4.5 ΑΙΤΗΜΑ ΑΠΟ ΔΙΚΑΣΤΙΚΕΣ / ΑΣΤΥΝΟΜΙΚΕΣ / ΚΥΒΕΡΝΗΤΙΚΕΣ ΑΡΧΕΣ</h4>
        <p>
          Η ‘’ShoppingQuiz’’ ενδέχεται να παραχωρήσει δεδομένα προς τις αρμόδιες δικαστικές, αστυνομικές και άλλες διοικητικές αρχές κατόπιν νομικού αιτήματος προκειμένου να: • Συμμορφωθεί με εφαρμοστέους νόμους • Ανταποκριθεί σε κυβερνητικές έρευνες (ή έρευνες
          από νομικές, κυβερνητικές ή ημι-κυβερνητικές ή τοπικές ή Αρχές Προστασίας διαδικτύου οποιουδήποτε είδους) • Συμμορφωθεί με έγκυρη νομική διαδικασία • Προστατεύσει τα δικαιώματα και περιουσία της, την Ιστοσελίδα ή / και άλλους χρήστες της Ιστοσελίδας
          Ο χρήστης / μέλος έχει, μέσα στα πλαίσια της νομοθεσίας περί απορρήτου των τηλεπικοινωνιών, τα δικαιώματα ενημέρωσης και αντίρρησης που προβλέπουν οι διατάξεις για τα προσωπικά δεδομένα.
        </p>
        <h3>5. ΔΙΑΔΙΚΑΣΙΕΣ ΠΟΥ ΑΠΑΙΤΟΥΝ ΣΥΛΛΟΓΗ ΚΑΙ ΕΠΕΞΕΡΓΑΣΙΑ ΠΡΟΣΩΠΙΚΩΝ ΔΕΔΟΜΕΝΩΝ & ΠΛΗΡΟΦΟΡΙΩΝ ΤΑΥΤΟΠΟΙΗΣΗΣ ΧΡΗΣΤΗ (PII)</h3>
        <p>
          <h4>5.1 Εγγραφή στην Ιστοσελίδα/Εφαρμογή</h4>
          <p>
            Για τη δημιουργία λογαριασμού στην Ιστοσελίδα/Εφαρμογή, ο επισκέπτης πρέπει να δηλώσει το ονοματεπώνυμό του, ένα e-mail και έναν κωδικό πρόσβασης (password). Κατά τη διαδικασία εγγραφής, ο επισκέπτης καλείται να δηλώσει επιπλέον προαιρετικές πληροφορίες,
            αν και εφόσον το επιθυμεί, όπως περιοχή διαμονής, ημερομηνία γέννησης, φύλο, τηλέφωνο επικοινωνίας κλπ. Μετά την εγγραφή, τα παραπάνω στοιχεία λογαριασμού είναι δυνατό να προβάλλονται / τροποποιούνται ανά πάσα στιγμή και χωρίς επιβάρυνση από
            τον ίδιο τον χρήστη / μέλος με χρήση του προσωπικού του κωδικού πρόσβασης ή κατόπιν επικοινωνίας σχετικού αιτήματος προς την ‘’ShoppingQuiz’’
          </p>
          <h4>5.2 Μεταβίβαση Προσωπικών Δεδομένων στις Συνεργαζόμενες Επιχειρήσεις / Χορηγούς Δώρων/Δωροεπιταγών</h4>
          <p>
            Για τη διεξαγωγή των παιχνιδιών ερωτήσεων απαντήσεων – quiz της εφαρμογής ο χρήστης έχει με την εγγραφή του δηλώσει τα προσωπικά στοιχεία του. Μετά τη διεξαγωγή νικηφόρων παιχνιδιών – quiz και τη συγκέντρωση των απαιτούμενων πόντων ο χρήστης ενημερώνεται
            για το δικαίωμά του εξαργύρωσης των πόντων του με δωροεπιταγή που θα του χορηγηθεί από την επιχείρηση την οποία ο ίδιος ο χρήστης έχει προεπιλέξει. Η επιλογή της χορηγού συνεργαζόμενης επιχείρησης γίνεται πριν την έναρξη του παιχνιδιού. Η
            ‘’ShoppingQuiz’’ μεταβιβάζει στην συνεργαζόμενη επιχείρηση τα στοιχεία του χρήστη που κέρδισε το δώρο/δωροεπιταγή και συγκεκριμένα ονοματεπώνυμο και ηλεκτρονική διεύθυνση. Με την ολοκλήρωση της χορηγίας της δωροεπιταγής και την εξαργύρωσή
            της με προϊόντα της συνεργαζόμενης / χορηγού επιχείρησης η ‘’ShoppingQuiz’’ δικαιούται να μεταβιβάσει και τα τυχόν ειδικά σχόλια του χρήστη σχετικά με την εξυπηρέτηση και τις υπηρεσίες στην συνεργαζόμενη επιχείρηση και μόνο σε αυτή, καθώς
            είναι απαραίτητα για τη βέλτιστη παροχή των σχετικών υπηρεσιών από αυτή. Οι συνεργαζόμενες επιχειρήσεις έχουν δεσμευτεί νομικά προς την ‘’ShoppingQuiz’’ ότι θα χειρίζονται τα στοιχεία αυτά ως εμπιστευτικά και ότι θα τα χρησιμοποιούν με αποκλειστικό
            σκοπό την υποστήριξη και εκτέλεση των υποσχέσεων/καθηκόντων τους. Τα στοιχεία αυτά διατηρούνται παράλληλα και στο αρχείο της ‘’ShoppingQuiz’’ Τα προσωπικά δεδομένα τα οποία συλλέγονται χρησιμοποιούνται αποκλειστικά για επικοινωνία με σκοπό
            την ενημέρωση για υπηρεσίες της ‘’ShoppingQuiz’’, σε κάθε δε περίπτωση παρέχεται στον επισκέπτη σαφής και ευδιάκριτος τρόπος να απεγγραφεί από τη λίστα επικοινωνίας (mailing list).
          </p>
          <h4>5.3 Ψηφοφορίες</h4>
          <p>
            Στο πλαίσιο παροχής των υπηρεσιών της ή άλλων προωθητικών ενεργειών, η ‘’ShoppingQuiz’’ ενδέχεται σε τακτά χρονικά διαστήματα να καλεί τα μέλη της να συμμετέχουν σε ηλεκτρονικές ψηφοφορίες. Για τη συμμετοχή στις ψηφοφορίες αυτές οι χρήστες / μέλη της
            Ιστοσελίδας/Εφαρμογής θα πρέπει να δηλώνουν ονοματεπώνυμο και κατά περίπτωση άλλα προσωπικά στοιχεία όπως ιδιότητα, ηλικία κλπ. (ανάλογα με τη φύση των ερωτημάτων που τίθενται προς ψηφοφορία). Η ψήφος του χρήστη / μέλους καταγράφεται αποκλειστικά
            για την εξαγωγή συμπερασμάτων σε σχέση με τη θέση της κοινής γνώμης πάνω σε ορισμένο ζήτημα και δεν δύναται να χρησιμοποιηθεί για οποιονδήποτε άλλο σκοπό ούτε να γνωστοποιηθεί σε τρίτους.
          </p>
          <h4>5.4 Διασύνδεση με ιστοσελίδες τρίτων</h4>
          <p>
            Μέσω της Ιστοσελίδας/Εφαρμογής, ο επισκέπτης / χρήστης / μέλος δύναται να έχει πρόσβαση σε άλλες ιστοσελίδες τρίτων μερών όπως ιστοσελίδες κοινωνικής δικτύωσης σαν το facebook και το twitter. Σε κάθε περίπτωση που ο επισκέπτης / χρήστης / μέλος κάνει
            χρήση της υπηρεσίας αυτής, λαμβάνει χώρα ανταλλαγή πληροφοριών με τις εν λόγω ιστοσελίδες και οι πληροφορίες που μοιράζεται θα διέπονται από τις εκάστοτε πολιτικές απορρήτου τους. Ο επισκέπτης / χρήστης / μέλος καλείται να τροποποιεί τις ρυθμίσεις
            απορρήτου του λογαριασμού του στις ιστοσελίδες αυτές απευθείας. Η ‘’ShoppingQuiz’’ δεν ελέγχει τις πολιτικές απορρήτου των εν λόγω τρίτων μερών και δεν αναλαμβάνει καμία ευθύνη ή υποχρέωση για τις δράσεις των εν λόγω τρίτων.
          </p>
          <h4>5.5 Καταγραφή κλήσεων</h4>
          <p>
            Η ‘’ShoppingQuiz’’ έχει το δικαίωμα να ηχογραφεί τις τηλεφωνικές κλήσεις από και προς το τηλεφωνικό της κέντρο, προκειμένου να διασφαλίζει καλύτερη ποιότητα τηλεφωνικής επικοινωνίας, καθώς οι ηχογραφημένες κλήσεις μπορούν να χρησιμοποιηθούν για την εκπαίδευση
            του προσωπικού της ‘’ShoppingQuiz’’ και για την επίλυση τυχόν αποριών που προκύπτουν από τις υπηρεσίες που λαμβάνουν οι χρήστες της.
          </p>
          <h3>6. COOKIES</h3>
          <p> Η Ιστοσελίδα/Εφαρμογή είναι δυνατόν να χρησιμοποιεί cookies με σκοπό τη βελτίωση της εμπειρίας του χρήστη κατά την περιήγησή του σε αυτήν αλλά και τη βελτίωση της συνολικής ποιότητας των υπηρεσιών της. Τα cookies είναι μικρά αρχεία κειμένου,
            τα οποία αποστέλλονται στον υπολογιστή ενός χρήστη όταν επισκέπτεται έναν ιστότοπο. Τα cookies αποθηκεύονται στο σκληρό δίσκο του επισκέπτη / χρήστη αλλά δεν λαμβάνουν γνώση οποιουδήποτε εγγράφου ή αρχείου από τον υπολογιστή του. Χρησιμοποιούνται
            για τη διευκόλυνση της πρόσβασης του επισκέπτη / χρήστη σε συγκεκριμένες υπηρεσίες της ‘’ShoppingQuiz’’ για στατιστικούς λόγους προκειμένου να καθορίζονται οι περιοχές στις οποίες οι εν λόγω υπηρεσίες είναι χρήσιμες ή δημοφιλείς ή για λόγους
            marketing. Ο επισκέπτης / χρήστης / μέλος της Ιστοσελίδας/Εφαρμογής μπορεί να ρυθμίσει το πρόγραμμα περιήγησής του (browser) κατά τέτοιο τρόπο ώστε να απαγορεύει τη λήψη όλων των cookies ή να τον ειδοποιεί κατά την αποστολή ενός cookie. Ωστόσο,
            επισκέπτης / χρήστης / μέλος της Ιστοσελίδας/Εφαρμογής θα πρέπει να γνωρίζει ότι ορισμένα χαρακτηριστικά ή υπηρεσίες της Ιστοσελίδας/Εφαρμογής ενδέχεται να μην λειτουργούν κανονικά χωρίς cookies.
          </p>
          <h3>7. ΣΗΜΑΝΤΙΚΗ ΣΗΜΕΙΩΣΗ ΓΙΑ ΑΔΕΙΕΣ ΛΕΙΤΟΥΡΓΙΚΩΝ ΣΥΣΤΗΜΑΤΩΝ</h3>
          <p> Οι περισσότερες κινητές πλατφόρμες (iOS, Android, κλπ.) έχουν καθορίσει συγκεκριμένους τύπους δεδομένων της συσκευής στα οποία οι εφαρμογές δεν μπορούν να έχουν πρόσβαση χωρίς τη συγκατάθεσή σας. Οι πλατφόρμες αυτές έχουν συστήματα αδειοδότησης
            για τη λήψη της συγκατάθεσή σας. Η πλατφόρμα iOS θα σας ειδοποιήσει την πρώτη φορά που η Εφαρμογή μας χρειαστεί πρόσβαση σε ορισμένα είδη δεδομένων και θα σας δώσει την επιλογή να συναινέσετε (ή όχι) στο αίτημα αυτό. Οι συσκευές Android ενημερώνουν
            για τα δικαιώματα που η Εφαρμογή μας απαιτεί πριν την χρησιμοποιήσετε για πρώτη φορά, ενώ η χρήση της εφαρμογής αποτελεί τη συναίνεσή σας. Τα δικαιώματα/ άδειες τα οποία η εφαρμογή μας απαιτεί ενδέχεται να αλλάζουν με την πάροδο του χρόνου.
          </p>
          <h3>8. ΔΙΕΥΘΥΝΣΕΙΣ IP</h3>
          <p> Σε κάθε υπολογιστή που συνδέεται στο Διαδίκτυο εκχωρείται ένας μοναδικός αριθμός που είναι γνωστός ως διεύθυνση πρωτοκόλλου διαδικτύου (IP). H διεύθυνση IP μέσω της οποίας ο Ηλεκτρονικός Υπολογιστής (Η/Υ) του επισκέπτη/ χρήστη/μέλους έχει πρόσβαση
            στο διαδίκτυο και στη συνέχεια στην Ιστοσελίδα/Εφαρμογή, αποθηκεύεται και δύναται να αξιοποιηθεί από την ‘’ShoppingQuiz’’ εάν είναι αναγκαίο, στην περίπτωση παραβίασης των Όρων Χρήσης της Ιστοσελίδας/Εφαρμογής εκ μέρους του επισκέπτη / χρήστη
            / μέλους.
          </p>
          <h3>9. ΓΕΝΙΚΟΙ ΟΡΟΙ ΠΡΟΣΤΑΣΙΑΣ ΤΩΝ ΠΡΟΣΩΠΙΚΩΝ ΔΕΔΟΜΕΝΩΝ</h3>
          <p> Ο χρήστης / μέλος μπορεί να επικοινωνήσει οποτεδήποτε και χωρίς επιβάρυνση με την ‘’ShoppingQuiz’’ προκειμένου να διασταυρώσει την ύπαρξη του προσωπικού του λογαριασμού, την διόρθωση αυτού, την αλλαγή του ή την διαγραφή του καθώς και την εξαίρεσή
            του από τη λήψη ηλεκτρονικών ενημερωτικών μηνυμάτων. Κατά την ενημέρωση των προσωπικών στοιχείων, η ‘’ShoppingQuiz’’ ενδέχεται να ζητήσει από τον χρήστη / μέλος να επαληθεύσει την ταυτότητά του προτού να μπορέσει να ικανοποιήσει το αίτημά
            του. Επισκέπτες / χρήστες της Ιστοσελίδας που είναι ανήλικοι δεν έχουν δικαίωμα εγγραφής ως μέλη και συνεπώς δεν έχουν υποχρέωση να υποβάλουν τα προσωπικά τους στοιχεία. Ο κάτοχος λογαριασμού στην Ιστοσελίδα (μέλος) είναι απολύτως υπεύθυνος
            για κάθε χρήση και διατήρηση της μυστικότητας και ασφάλειας του κωδικού του και οφείλει να γνωστοποιεί αμέσως στην ‘’ShoppingQuiz’’ οποιαδήποτε χρήση του λογαριασμού του από τρίτο χωρίς εξουσιοδότηση καθώς και οποιαδήποτε άλλη περίπτωση παραβίασης
            του ηλεκτρονικού του λογαριασμού. Η ‘’ShoppingQuiz’’ λειτουργεί σύμφωνα με την ισχύουσα ελληνική και κοινοτική νομοθεσία και έχει υιοθετήσει διαδικασίες οι οποίες προφυλάσσουν τα προσωπικά δεδομένα που ο χρήστης / μέλος παρέχει μέσω της Ιστοσελίδας,
            για όσο χρονικό διάστημα είναι εγγεγραμμένος στις υπηρεσίες της. Μόνο εξουσιοδοτημένοι υπάλληλοι έχουν πρόσβαση σε αυτά, όποτε αυτό κρίνεται αναγκαίο. Τα στοιχεία αυτά διαγράφονται μετά την με οποιοδήποτε τρόπο λήξη της συναλλακτικής σχέσης.
          </p>
          <h3>10. ΤΡΟΠΟΠΟΙΗΣΕΙΣ ΣΤΗΝ ΠΑΡΟΥΣΑ ΠΟΛΙΤΙΚΗ</h3>
          <p> Η ‘’ShoppingQuiz’’ διατηρεί το δικαίωμα να μεταβάλλει ή να τροποποιεί την Πολιτική Απορρήτου σε οποιαδήποτε χρονική στιγμή, χωρίς ειδοποίηση των χρηστών / μελών. Τέτοιες αλλαγές, τροποποιήσεις, προσθήκες ή διαγραφές στην Πολιτική Απορρήτου θα
            τίθενται σε ισχύ αμέσως, δηλαδή από την ανάρτησή τους στην Ιστοσελίδα / Εφαρμογή. Κάθε χρήση της Ιστοσελίδας / Εφαρμογής κατόπιν τέτοιας αλλαγής ή τροποποίησης θα θεωρείται ότι αποτελεί αποδοχή εκ μέρους του χρήστη / μέλους των αλλαγών, τροποποιήσεων,
            προσθηκών ή διαγραφών. Ημερομηνία τελευταίας αναθεώρησης: 18/05/2017
          </p>
    `);
  });
}
