import { Injectable } from '@angular/core';
import { Question } from '../definitions/question';

@Injectable()
export class QuestionsService {
  public getQuestion(difficulty?: number): Question {
    var possibleQuestions = this.getPossibleQuetions(difficulty);
    var pickedQuestion = this.pickRandomQuestion(possibleQuestions);

    return this.shuffleAnswers(pickedQuestion);
  }

  private getPossibleQuetions(difficulty?: number): [Question] {
    var possibleQuestions;
    if (!difficulty)
      possibleQuestions = this.questionsArr;
    else
      possibleQuestions = this.questionsArr.filter(function(x) { return x.difficulty == difficulty; });

    return possibleQuestions;
  }

  private pickRandomQuestion(possibleQuestions: [Question]): Question {
    var randomNumber = Math.floor(Math.random() * possibleQuestions.length);
    var pickedQuestion = possibleQuestions[randomNumber];

    //do a check for bad questions, if it is bad we repick. TODO: send us an email maybe?
    if (pickedQuestion.correctAnswer >= pickedQuestion.answers.length)
      pickedQuestion = this.pickRandomQuestion(possibleQuestions);

    return pickedQuestion;
  }

  private shuffleAnswers(question: Question): Question {
    var currentIndex = question.answers.length, temporaryValue, randomIndex;

    // While there remain answers to shuffle...
    while (0 !== currentIndex) {

      // Pick a remaining answer...
      randomIndex = Math.floor(Math.random() * currentIndex);
      currentIndex -= 1;

      // And swap it with the current answer.
      temporaryValue = question.answers[currentIndex];
      question.answers[currentIndex] = question.answers[randomIndex];
      question.answers[randomIndex] = temporaryValue;

      //if the correct answer was swapped we need to update the question
      if (currentIndex == question.correctAnswer)
        question.correctAnswer = randomIndex;
      else if (randomIndex == question.correctAnswer)
        question.correctAnswer = currentIndex;
    }

    return question;
  }

  private questionsArr: [Question] = [
    {
      text: "Τα νησιά Ίμβρος και Τένεδος παραχωρούνται στην Ελλάδα με τη Συνθήκη ...",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["των Σεβρών", "του Κιουτσούκ-Καϊναρτζή", "Σένγκεν", "του Λονδίνου"]
    }, {
      text: "Σε ποια πολιτική θέση ανέλαβε καθήκοντα ο Μιχάλης Καρχιμάκης το Σεπτέμβριο του 2010;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Γραμματέας του ΠΑΣΟΚ", "Γραμματέας της Νέας Δημοκρατίας", "Εκπρόσωπος Τύπου του ΣΥΡΙΖΑ", "Πρόεδρος της ΚΟ του ΛΑΟΣ"]
    }, {
      text: "Τι είναι η  ´Μαύρη Καλλονή´, το λογοτεχνικό δημιούργημα της Άννα Σιούελ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Άλογο", "Σκύλος", "Κροκόδειλος", "Ιπποπόταμος"]
    }, {
      text: "Πώς λεγόταν ο πρόεδρος της Ένρον που πέθανε τον Ιούλιο του 2006, μετά την καταδίκη του για απάτη;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Κένεθ Λέι", "Τζέφρι Σκίλινγκ", "Κένεθ Μπράνα", "Άντριου Φάστοου"]
    }, {
      text: "Η έκθεση για τα 2500 χρόνια από τη Μάχη του Μαραθώνα εγκαιν/κε στις 13.12.2010 στην ελλ. πρεσβεία...",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["του Μπακού", "της Τεχεράνης", "της Βαγδάτης", "του Αμάν"]
    }, {
      text: "Στην ´Οδύσσεια´, του Ομήρου οι Έλληνες μπήκαν κρυφά στην Τροία κρυμμένοι στην κοιλιά  ...",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["ενός ξύλινου αλόγου", "μιας ξύλινης αγελάδας", "ενός ξύλινου καγκουρό", "ενός ξύλινου λιονταριού"]
    }, {
      text: "Ποια μεταρρύθμιση έγινε στη Σοβιετική Ένωση προς το τέλος του Ψυχρού Πολέμου;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Γκλάσνοστ", "Νεπχόλα", "Υζουμιτέλνο", "Ντόμπραγε Ούτρο"]
    }, {
      text: "Σε ποια μάχη βρήκαν το θάνατο οι συνωμότες Βρούτος και Κάσσιος;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Των Φιλίππων", "Της Σαλαμίνας", "Του Ακτίου", "Του Ρουβικώνα"]
    }, {
      text: "Σε ποιο υπουργείο στάλθηκε δέμα-βόμβα τον Ιούνιο του 2010;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Προστασίας του Πολίτη", "Δικαιοσύνης", "Οικονομικών", "Εργασίας"]
    }, {
      text: "Σε ποιο βιβλίο του Τ.ΝΤ. Σάλιντζερ είναι ήρωας ο Χόλντεν Κόλφιλντ;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Ο φύλακας στη σίκαλη", "Ο φύλακας του ουρανού", "Για μια πίτα", "Κοιτώντας ψηλά"]
    }, {
      text: "Ποιο υπουργείο ανέλαβε η Λούκα Κατσέλη το Σεπτέμβριο του 2010;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Εργασίας", "Αγροτικής Ανάπτυξης", "Εξωτερικών", "Πολιτισμού"]
    }, {
      text: "Πόσες Αραβικές Νύχτες υπήρχαν σύμφωνα με τους μύθους της Μ. Ανατολής;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["1001", "101", "11", "1"]
    }, {
      text: "Κεντρικό στοιχείο στην ´Ορέστεια` του Αισχύλου αποτελεί ο θάνατος του αρχαίου βασιλιά ...",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Αγαμέμνονα", "Οιδίποδα", "Κροίσου", "Μίδα"]
    }, {
      text: "Ποιο από τα παρακάτω είναι το πραγματικό όνομα Αμερικανού ποιητή του 19ου αιώνα;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Γουόλτ Γουίτμαν", "Γουόλις Σίμπσονς", "Γουίλιαμ Κλίντον", "Γουάλας Κρόμιτ"]
    }, {
      text: "Σε ποια χώρα γεννήθηκαν οι Πάμπλο Πικάσο, Σαλβαδόρ Νταλί και Ντιέγο Βελάσκες;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στην Ισπανία", "Στη Γαλλία", "Στη Ρωσία", "Στη Γερμανία"]
    }, {
      text: "Τι σκουλαρίκι φορά το κορίτσι στον περίφημο πίνακα του Βερμέερ που αποτέλεσε έμπνευση και για την ομώνυμη ταινία;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Μαργαριτάρι", "Διαμάντι", "Ρουμπίνι", "Σμαράγδι"]
    }, {
      text: "Σε ποια χώρα γεννήθηκαν οι καλλιτέχνες Λεονάρντο Ντα Βίντσι, Ντονατέλο, και Ραφαήλ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στην Ιταλία", "Στο Μεξικό", "Στην Ιαπωνία", "Στη Μοζαμβίκη"]
    }, {
      text: "Ποιος έγραψε το μυθιστόρημα ´Οι περιπέτειες του Χακ Φιν`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Μαρκ Τουαίην", "Τζον Γουέιν", "Ντόμινικ Σουέην", "Μπρους Γουέην"]
    }, {
      text: "Ποιος υπουργός της κυβέρνησης του Γιώργου Παπανδρέου διαφώνησε δημόσια με το μνημόνιο το 2010;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Λούκα Κατσέλη", "Μιχάλης Χρυσοχοϊδης", "Ντόρα Μπακογιάννη", "Γιώργος Παπακωνσταντίνου"]
    }, {
      text: "Ποιος ήταν ο τίτλος της συλλογής μικρών διηγημάτων που εξέδωσε ο Ρ. Κίπλινγκ το 1894;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Το βιβλίο της Ζούγκλας", "Το βιβλίο του Δάσους", "Το Ξύλινο βιβλίο", "Το βιβλίο του Δέντρου"]
    }, {
      text: "Οι Αισχύλος, Σοφοκλής και Ευριπίδες ήταν οι τρεις μεγάλοι της ...",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["τραγωδίας", "φιλοσοφίας", "κωμωδίας", "φάρσας"]
    }, {
      text: "Η Συνθήκη της Λωζάνης υπογράφηκε το ...",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["1923", "1921", "1924", "1925"]
    }, {
      text: "Σε ποιον καλλιτέχνη, ο οποίος γεννήθηκε εκεί, είναι αφιερωμένο το μουσείο στο Βίντσι της Ιταλίας;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στο Λεονάρντο", "Στο Ραφαήλ", "Στο Ντονατέλο", "Στο Μιχαήλ Άγγελο"]
    }, {
      text: "Ποιας ελληνίδας ζωγράφου είναι η έκθεση ´Ποδοσφαιρικά Πορτρέτα` που εγκαινάσηκε το Δεκέμβρη 2010;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Μίνα Παπαθεοδώρου-Βαλυράκη", "Ελένη Αλταμούρα", "Έλενα Κουντουρά", "Μίνα Αδαμάκη"]
    }, {
      text: "Τον Ιούνιο του 2010 δημιουργήθηκε η ´Δημοκρατική Αριστερά` με αρχηγό τον ...",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Φώτη Κουβέλη", "Αλέξη Τσίπρα", "Γρηγόρη Ψαριανό", "Αλέκο Αλαβάνο"]
    }, {
      text: "Πόσες χορδές έχει η βιόλα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["4", "5", "6", "7"]
    }, {
      text: "Πόσοι μουσικοί παίζουν σε ένα κουαρτέτο εγχόρδων;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["4", "1", "2", "3"]
    }, {
      text: "Η εικ/κή έκθεση “Spheres of Good & of Spiritual Renaissance” της Oxana Mas εγκαιν/κε τον Οκτ 2010...",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["στο ´Τεχνόπολις`", "στο Ολυμπιακό Στάδιο", "Σωτήρες", "Απολίτιστους"]
    }, {
      text: "Ποιο ήταν το μεσαίο όνομα του συνθέτη Μότσαρτ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Αμαντέους", "Βόλφγκανγκ", "Βαν", "Λούντβιχ"]
    }, {
      text: "Σε ποιο από τα βιβλία του Δρ Σους,  ποιο προνομιούχο πιάτο συστήνει ο Σαμ για τρώει ´στο κουτί` και ´ με την αλεπού` ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Πράσινα αυγά και ζαμπόν", "Πράσινα αυγά και πανικός", "Πράσινα αυγά και μαρμελάδα", "Πράσινα αυγά και αμνός"]
    }, {
      text: "Πώς ήταν γνωστότερος ο πειρατής Έντουαρντ Τητς;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Μαυρογένης", "Κοκκινογένης", "Πρασινογένης", "Κιτρινογένης"]
    }, {
      text: "Ο Ρομπ Ρόυ, ο Ροβέρτος Μπρους και ο Γουίλιαμ Γουάλας ήταν σημαντικά πρόσωπα στην ιστορία...",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["της Σκωτίας", "της Γαλλίας", "των ΗΠΑ", "της Νορβηγίας"]
    }, {
      text: "Πώς λέμε στην ελληνική γλώσσα το τμήμα του δρόμου για τους πεζούς;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πεζοδρόμιο", "Πεζοχώρος", "Πεζόπλακα", "Πεζότοπος"]
    }, {
      text: "Το Callao Harbor είναι σημαντικό λιμάνι στο Περού. Ποιο αγόρι - δημοσιογράφος φτάνει εκεί στους ´Αιχμάλωτους του Ήλιου`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Τεν Τεν", "Ο Αστερίξ", "Ο Λούκι Λουκ", "Ο Φίντο Ντίντο"]
    }, {
      text: "Τι έγραψε ο Έλληνας συγγραφέας Αίσωπος;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μύθους", "Δοκίμια", "Ποίηση", "Μυθιστορήματα"]
    }, {
      text: "Ποιος από τους παρακάτω ήταν πρωτεργάτης του Μακεδονικού Αγώνα;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Παύλος Μελάς", "Θεόδωρος Κολοκοτρώνης", "Οδυσσέας Ανδρούτσος", "Παπαφλέσσας"]
    }, {
      text: "Στο Μουσείο της Ακρόπολης υπάρχει η Αίθουσα των ...",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Κλιτύων", "Πληβείων", "Κλεμμένων Μαρμάρων", "Καρυάτιδων"]
    }, {
      text: "Το Λούβρο είναι μουσείο στη Γαλλία. Ποιος πίνακας, ο οποίος απεικονίζει τη Λίζα Γκεραρντίνι, εκτίθεται εκεί;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Μόνα Λίζα", "Η Μόντε Λίζα", "H Μυστήρια Λίζα", "Ο κύριος Λίζα"]
    }, {
      text: "Τι είδος έργου τέχνης είναι ο ´Δαυίδ` του Μιχαήλ Άγγελου;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Γλυπτό", "Φωτομοντάζ", "Μωσαϊκό", "Νερομπογιά"]
    }, {
      text: "Ποιος είναι ο βασικός χαρακτήρας στο βιβλίο ´Η Άννα των Αγρών´ ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Άννα Σίρλεϊ", "Η Μπόνι Σίρλεϊ", "Η Μέι Σίρλεϊ", "Ο Ρόουαν Σίρλεϊ"]
    }, {
      text: "Ποιος από τους παρακάτω καλλιτέχνες γεννήθηκε το 19ο αιώνα;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Βίνσεντ Βαν Γκογκ", "Ο Τέρνερ", "Ο Σαλβαδόρ Νταλί", "Ο Ραφαήλ"]
    }, {
      text: "Πώς ήταν γνωστοί οι πειρατές που λυμαίνονταν τη βόρεια ακτή της Αφρικής όλο το Μεσαίωνα;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Πειρατές της Μπαρμπαριάς", "Πειρατές του Μπούρμπερυ", "Πειρατές της Μπαρμπαρόσα", "Πειρατές του Μπλούμπερυ"]
    }, {
      text: "Ποιο μέσο μεταφοράς σχετίζεται ιδιαίτερα με τους Βίκινγκς;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ντρακάρ", "Ποδήλατα", "Τζάμπο τζετ", "Σανίδες του σκέιτμπορντ"]
    }, {
      text: "Ο καθηγητής Μοριάρτυ είναι η Νέμεση του φανταστικού ντετέκτιβ...",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Σέρλοκ Χολμς", "Ηρακλή Πουαρώ", "Φίλιπ Μάρλοου", "Λορντ Πήτερ Γουίμσεϊ"]
    }, {
      text: "Ποιος αρχιτέκτονας πέθανε το 1926 στη Βαρκελώνη όπου βρίσκεται η κληρονομιά του μέχρι σήμερα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Αντόνι Γκαουντί", "Ο Λιονέλ Μέσι", "Η Μοντσερά Καμπαγιέ", "Ο Ρίτσαρντ Ρότζερς"]
    }, {
      text: "Ο τελευταίος ποιας ινδιάνικης φυλής βρίσκεται στον τίτλο μυθιστορήματος του Τζέιμς Φένιμορ Κούπερ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Των Μοϊκανών", "Των Πόκομτακ", "Των Μπέοτακ", "Των Αραπάχο"]
    }, {
      text: "Ποιανού τον κώδικα έσπασε ο Νταν Μπράουν στο μπεστ σέλερ του που αργότερα έγινε διάσημη ταινία;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Του Λεονάρντο Ντα Βίντσι", "Του Ραφαήλ", "Του Βίνσεντ Βαν Γκογκ", "Του Κλοντ Μονέ"]
    }, {
      text: "Σε ποιο είδος έγινε διάσημη η συγγραφέας Αγκάθα Κρίστι;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αστυνομικά μυθιστορήματα", "Φιλοσοφία", "Ποίηση", "Μελόδραμα"]
    }, {
      text: "Ποιον ήρωα βιβλίου του Τομ Κλάνσυ ενσάρκωσε ο Χάρισον Φορντ στην ταινία «Παιχνίδια Ολέθρου»;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Τζακ Ράιαν", "Τζον Κλαρκ", "Κλαρκ Κεντ", "Τζακ Μπάουερ"]
    }, {
      text: "Ο Ιερώνυμος Μπος, ο Βινσέντ Βαν Γκογκ και ο Τζάκομπ Βαν Κάμπεν γεννήθηκαν σε μέρη που ανήκουν σήμερα",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στην Ολλανδία", "Στη Βραζιλίας", "Στην Αυστραλία", "Στην Κίνα"]
    }, {
      text: "Η έκθεση ´Παρίσι 1900, Αρ Νουβώ και Μοντερνισμός` εγκαινιάστηκε το Νοέμβριο 2010 ...",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["στην Εθνική Πινακοθήκη", "στο Μουσείο Μπενάκη", "στο Λαογραφικό Μουσείο", "στη Δημοτική Πινακοθήκη Πειραιά"]
    }, {
      text: "Στο βιβλίο του Τόλκιν ´Το Χόμπιτ` , ποιος είναι το χόμπιτ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Μπίλμπο Μπάγκινς", "Ο Μίλμο Μπάγκινς", "Ο Πίλπο Πάγκινς", "Ο Φίλφο Φάγγινς"]
    }, {
      text: "Ποιος εξελέγη πρόεδρος της Νέας Δημοκρατίας το 2009;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αντώνης Σαμαράς", "Δημήτρης Αβραμόπουλος", "Ντόρα Μπακογιάννη", "Κυριάκος Μητσοτάκης"]
    }, {
      text: "Στο μυθιστόρημα του Στίβεν Κινγκ ´Κριστίν`, η Κριστίν είναι...",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["αυτοκίνητο", "βάρκα", "σκύλος", "κιθάρα"]
    }, {
      text: "Ποιος Ιταλός σχεδιαστής μόδας δολοφονήθηκε το 1997 στο Μαϊάμι;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τζιάνι Βερσάτσε", "Ρομπέρτο Καβάλι", "Ντομένικο Ντόλτσε", "Τζόρτζιο Αρμάνι"]
    }, {
      text: "Ποια από τις παρακάτω λέξεις δεν είναι αναγραμματισμός της λέξης STAR;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["TABS", "RATS", "ARTS", "TSAR"]
    }, {
      text: "Με ποιο όνομα είναι γνωστότερη η Μαργαρίτα Τσέλε, εξωτική χορεύτρια που εκτελέστηκε το 1917;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μάτα Χάρι", "Ίντιθ Καβέλ", "Τζόζεφιν Μπέικερ", "Μαργαρίτα Πρακατάν"]
    }, {
      text: "Ποιο από τα παρακάτω δεν είναι μυθιστόρημα του Ντάγκλας Άνταμς;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Άρχοντας των Δαχτυλιδιών", "Το ρεστωράν στο τέλος του σύμπαντος", "Γυρίστε τον γαλαξία με ωτοστόπ", "Αντίο κι ευχαριστώ για τα ψάρια"]
    }, {
      text: "Ποιος καλλιτέχνης είπε το 1968 ότι στο μέλλον ´σε κάθε καλλιτέχνη θα αντιστοιχούν 15 λεπτά φήμης`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Άντι Γουόρχολ", "Ο Πάμπλο Πικάσο", "Ο Σαλβαδόρ Νταλί", "Ο Φράνσις Μπέικον"]
    }, {
      text: "Ποιος έλληνας πολιτικός εξελέγη το 2006 πρόεδρος της Σοσιαλιστικής Διεθνούς;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γιώργος Παπανδρέου", "Αλέξης Τσίπρας", "Κώστας Καραμανλής", "Γιώργος Καρατζαφέρης"]
    }, {
      text: "Πόσα γράμματα έχει η λέξη`ωτορινολαρυγγολόγος`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["19", "15", "18", "28"]
    }, {
      text: "Ποιος έγραψε τον ´Σκύλο των Μπάσκερβιλ´ και τον ´Χαμένο Κόσμο´;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Σερ Άρθουρ Κόναν Ντόιλ", "Η Τζίλι Κούπερ", "Η Ζέιντι Σμιθ", "Ο Χέρμαν Μέλβιλ"]
    }, {
      text: "Αφού έγραψε ποιο μυθιστόρημα επιβλήθηκε φατβά στον Σαλμάν Ρουσντί;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Σατανικοί Στίχοι", "Τα παιδιά του μεσονυχτίου", "Το νησί της αθανασίας", "Όνειδος"]
    }, {
      text: "Πώς μεταφράζεται στα ελληνικά ο τίτλος του βιβλίου ´Le Petit Prince´;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο μικρός Πρίγκηπας", "Μια χειμωνιάτικη ιστορία", "Ο Μεγάλος Φιλικός Γίγαντας", "Ο άρχοντας των δαχτυλιδιών"]
    }, {
      text: "Τι χρώμα έχουν τα ρούχα του αγοριού στον πίνακα του Τόμας Γκαίνσμπορω  ´The Blue Boy´;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπλε", "Πράσινο", "Κόκκινο", "Yellow"]
    }, {
      text: "Ποιος τίτλος αντιστοιχεί στον επικεφαλής άνθρωπο του νόμου σε μία πόλη της Άγριας Δύσης;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σερίφης", "Αστυνόμος", "Αξιωματικός", "Ντετέκτιβ"]
    }, {
      text: "Στο παιδικό τραγουδάκι  ´Τρία τυφλά ποντικάκια´, ποιος ´έκοψε τις ουρίτσες τους με ένα μαχαίρι`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η κυρία του σπιτιού", "Η γυναίκα του γιατρού", "Η γυναίκα του κιθαρίστα", "Η γυναίκα του ναύτη"]
    }, {
      text: "Ποια παρουσίασε το ριάλιτι σόου Big Brother τη σεζόν 2010-2011;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ρούλα Κορομηλά", "Τατιάνα Στεφανίδου", "Χριστίνα Λαμπίρη", "Σίσσυ Χρηστίδου"]
    }, {
      text: "Που γεννήθηκε ο ποιητής Οδυσσέας Ελύτης;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στο Ηράκλειο", "Στην Αθήνα", "Στη Θεσσαλονίκη", "Στην Κοζάνη"]
    }, {
      text: "Ποιος από τους παρακάτω τιμήθηκε με Νόμπελ Λογοτεχνίας το 2006;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Ορχάν Παμούκ", "Ο Γκίντερ Γκρας", "Η Ελφρίντε Γέλινεκ", "Ο Ντάριο Φο"]
    }, {
      text: "Ποιος παρουσιαστής καλιτ/κού αθλητισμού ήταν κριτής στο ´Dancing with the stars` τη σεζόν 2009-2010;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αλέξης Κωστάλας", "Χρήστος Σωτηρακόπουλος", "Μένιος Σακεραλόπουλος", "Αντώνης Καρπετόπουλος"]
    }, {
      text: "Ποιος έγραψε τις αυτοβιογραφικές ιστορίες ´Boy` και ´Going Solo`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ρόαλντ Νταλ", "Ρόναλντ Ντακ", "Τσαρλς Λίντμπεργκ", "Ντέηβιντ Νίβεν"]
    }, {
      text: "Ποιο ήταν το τελευταίο μυθιστορηματικό έργο του Τζορτζ Όργουελ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["1984", "Η φάρμα των ζώων", "Μέρες της Μπούρμα", "Πεθαίνοντας στην Καταλονία"]
    }, {
      text: "Ποιο είναι το πραγματικό όνομα του χαρακτήρα που είναι γνωστός ως ο ´Μεγάλος Γκάτσμπυ`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τζίμι Γκατς", "Τζόνι Γκρέκο", "Τζακ Γκάρτον", "Τζόελ Γκρεκ"]
    }, {
      text: "Ποιος από τους παρακάτω ήταν κριτής στο Master Chef τη σεζόν 2010-11;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Δημήτρης Σκαρμούτσος", "Ηλίας Μαμαλάκης", "Βέφα Αλεξιάδου", "Βασίλης Καλλίδης"]
    }, {
      text: "Τι είναι το παιδί που συναντά ο Αντουάν ντε Σαιντ Εξυπερύ στο ομώνυμο βιβλίο του;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μικρός πρίγκιπας", "Μικρός βασιλιάς", "Μικρός άρχοντας", "Μικρός κλόουν"]
    }, {
      text: "Σε ποιον πολεμιστή πιστώνεται η κατάκτηση περισσότερων εδαφών από οποιονδήποτε άλλον στην ιστορία;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Στον Τζένκινς Χαν", "Στον Μέγα Αλέξανδρο", "Στον Ιούλιο Καίσαρα", "Στον Στάλιν"]
    }, {
      text: "Ποιος γνωστός Γάλλος λογοτέχνης έγραψε το έργο Οι Άθλιοι;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Βίκτορ Ουγκό", "Ο Ιούλιος Βερν", "Ο Αντουάν ντε Σαιντ Εξυπερύ", "Ο Τομ Ρόμπινς"]
    }, {
      text: "Ποιος έγραψε το έργο Βίος και Πολιτεία του Αλέξη Ζορμπά;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Νίκος Καζαντζάκης", "Ο Οδυσσέας Ελύτης", "Ο Άγγελος Σικελιανός", "Ο Γιώργος Σεφέρης"]
    }, {
      text: "Ποιος μετρούσε τα άστρα στο ομώνυμο έργο του Μενέλαου Λουντέμη;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ένα παιδί", "Ένας άντρας", "Ένα κορίτσι", "Ένας λαός"]
    }, {
      text: "Εάν ήσουν ´ελέβ` στη Γαλλία, πού θα πήγαινες τις καθημερινές;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στο σχολείο", "Στο νοσοκομείο", "Σε νυχτερινό κέντρο", "Στο γραφείο"]
    }, {
      text: "Ποιο από τα παρακάτω έργα ανήκει στον Μ. Καραγάτση;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Γιούγκερμαν", "Η δασκάλα με τα χρυσά μάτια", "Το κόκκινο βιβλίο", "Αιολική γη"]
    }, {
      text: "Τι ποινή επιβλήθηκε στον Επαμεινώνδα Κορκονέα τον Οκτ. 2010 για τη δολ/νία του Αλέξη Γρηγορόπουλου;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ισόβια", "10ετή φυλάκιση", "20ετή φυλάκιση", "15ετή φυλάκιση"]
    }, {
      text: "Με ποιο καθημερινό αντικείμενο δηλητηριάστηκε ο βούλγαρος διαφωνών Γκεόργκι Μαρκόφ;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Ομπρέλα", "Καρέκλα", "Πηρούνι", "Οδοντόβουρτσα"]
    }, {
      text: "Ποια ήταν τα μικρά ονόματα των διδύμων αδερφών Κρέυ, διαβόητων γκάνγκστερ του Λονδίνου;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ρόνι και Ρέτζι", "Γκάι και Ρίτσι", "Ρίτσι και Ρόνι", "Ροντ και Στιούαρτ"]
    }, {
      text: "Σε ποια φυλακή του Βερολίνου ήταν ο Ρούντολφ Ες ο τελευταίος κρατούμενος;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Σπάνταου", "Κονινγκστάιν", "Λαντσμπεργκ", "Σταντελχάιμ"]
    }, {
      text: "Ποιος από τους παρακάτω ήταν κριτής στο ´Dancing with the stars` της σεζόν 2009-2010;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γιάννης Λάτσιος", "Σταμάτης Γαρδέλης", "Γιώργος Καπουτζίδης", "Λευτέρης Λαζάρου"]
    }, {
      text: "Ποιο είναι το μικρό όνομα του ποιητή Σκαρίμπα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Γιάννης", "Γιώργος", "Άγγελος", "Νίκος"]
    }, {
      text: "Έγραψε ο Κωνσταντίνος Καβάφης: «Σα βγεις στον πηγαιμό για την ________»",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιθάκη", "Κρήτη", "Κέρκυρα", "Κόρινθο"]
    }, {
      text: "Ποιος έλληνας δημοσιογράφος δολοφονήθηκε τον Ιούλιο του 2010;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σωκράτης Γκιόλιας", "Σωκράτης Μάλαμας", "Σωκράτης Αλαφούζος", "Σωκράτης Κόκαλης"]
    }, {
      text: "Ποιος πρώην βουλευτής διατέλεσε πολιτική αγωγή στη δίκη Κορκονέα το 2010;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Νίκος Κωνσταντόπουλος", "Κώστας Καραμανλής", "Αλέξης Κούγιας", "Αλέξανδρος Λυκουρέζος"]
    }, {
      text: "Ποιο έτος απαγχονίστηκε ο αυστραλός κακοποιός Νεντ Κέλι;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["1880", "1980", "1780", "1680"]
    }, {
      text: "Γνωστό έργο του Γερμανού συγγραφέα Έρμαν Έσσε: Ο λύκος της _______.",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["στέπας", "ερήμου", "θάλασσας", "ζωής"]
    }, {
      text: "Ποιο από τα παρακάτω είναι έργο του Τζέημς Τζόις;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Οδύσσεια", "Η Δίκη", "Ντέμιαν", "Δον Ζουάν"]
    }, {
      text: "Ο Πάμπλο Νερούδα τιμήθηκε με το Νόμπελ Λογοτεχνίας το _____;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["1971", "1956", "1967", "1985"]
    }, {
      text: "Ο Φραντς Κάφκα, αν και ζούσε στην Τσεχοσλοβακία, έγραψε όλα τα έργα του στην ________ γλώσσα.",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["γερμανική", "γαλλική", "ιταλική", "αγγλική"]
    }, {
      text: "Ποιος παρουσίασε την εκπομπή ´Food and the city` τη σεζόν 2010-11;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Βασίλης Καλλίδης", "Στέλιος Παρλιάρος", "Γιάννης Λουκάκος", "Γιώργος Καπουτζίδης"]
    }, {
      text: "Το ´Just the 2 of us` της σεζόν 2010-11 παρουσίαζε ο Γιώργος Καπουτζίδης με τη ...",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Δούκισσα Νομικού", "Ζέτα Μακρυπούλια", "Ελένη Μενεγάκη", "Φαίη Σκορδά"]
    }, {
      text: "Ο πιο αιμοσταγής μανιακός δολοφόνος της Βρετανίας με 218 επιβεβαιωμένα θύματα στο ενεργητικό του:",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Χάρολντ Σίπμαν", "Τσαρλς Μάνσον", "Τζακ ο Αντεροβγάλτης", "Πήτερ Μάνιουελ"]
    }, {
      text: "Ποια ήταν η νικήτρια του πρώτου ελληνικού Next Top Model;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Σεράινα", "Μόνικα", "Ιωάννα", "Τζέσικα"]
    }, {
      text: "Νικητές στο ´Dancing with the stars` της σεζόν 2009-10 ήταν ο Θοδωρής Παναγάκος και η ...",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Έρρικα Πρεζεράκου", "Ματθίλδη Μαγγίρα", "Μπέτυ Μαγγίρα", "Μαρία Κορινθίου"]
    }, {
      text: "Εκατό χρόνια _______: πολύ γνωστό έργο του Γκαμπριέλ Γκαρσία Μάρκες.",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["μοναξιά", "έρωτα", "αγάπης", "ταξίδια"]
    }, {
      text: "Ποιος έγραψε το Το αμάρτημα της μητρός μου;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Γιώργος Βιζυηνός", "Ο Νίκος Καζαντζάκης", "Ο Στρατής Μυριβήλης", "Ο Νίκος Δήμου"]
    }, {
      text: "Ποια ήταν η παρουσιάστρια του Top Chef την περίοδο 2010-2011;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νάντια Μπουλέ", "Δούκισσα Νομικού", "Ζέτα Μακρυπούλια", "Νάντια Δεληγιάννη"]
    }, {
      text: "Ποιος ήταν ο νικητής του ´X-Factor` της σεζόν 2009-2010;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Σταύρος", "Γιώργος", "Στέφανος", "Σάκης"]
    }, {
      text: "Ποιο έτος πέθανε ο χιλιανός ηγέτης Αουγκούστο Πινοσέτ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["2006", "2001", "2000", "2009"]
    }, {
      text: "Πότε πέθανε ο Νίκος Καζαντζάκης;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Το 1957", "Το 1968", "Το 1975", "Το 1986"]
    }, {
      text: "Ποιος από τους παρακάτω μονομάχησε στο ΟΚ Κοράλ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Γουάιατ Ερπ", "Πατ Γκάρετ", "Μπίλι Δε Κιντ", "Τζέσε Τζέιμς"]
    }, {
      text: "Στο ´Just the 2 of us` της σεζόν 2010-11 νίκησε το ζευγάρι ...",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ελένη Φουρέιρα-Παναγιώτης Πετράκης", "Μαρία Μπεκατώρου-Χρήστος Χολίδης", "Κατερίνα Στικούδη-Νίκος Μίχας", "Ελένη Φιλίνη-Κώστας Καραφώτης"]
    }, {
      text: "Ποιο έτος ξεκίνησαν οι εχθροπραξίες του Αμερικανικού Εμφυλίου Πολέμου;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["1861", "1881", "1781", "1898"]
    }, {
      text: "Ποιός έγραψε τα Φρουτοπία και Νησί των πυροτεχνημάτων;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Ευγένιος Τριβιζάς", "Η Ευγενία Φακίνου", "Η Λιλή Ιακωβίδου", "Ο Νίκος Φωκάς"]
    }, {
      text: "Στο ´Just the 2 of us` της σεζόν 2010-11 η Ραλλία Χρηστίδου τραγουδούσε με τον ...",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Αντώνη Βλοντάκη", "Λευτέρη Πανταζή", "Αντώνη Ρέμο", "Χρήστο Φερεντίνο"]
    }, {
      text: "Ποιος από τους παρακάτω συγγραφείς υπήρξε αντιβενιζελικός;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ίων Δραγούμης", "Λουκής Ακρίτας", "Γεώργιος Βιζυηνός", "Εμμανουήλ Ροΐδης"]
    }, {
      text: "Ποιος σκότωσε τον διαβόητο κακοποιό Μπίλι Δε Κιντ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Πατ Γκάρετ", "Γουάιατ Ερπ", "Ντοκ Χόλιντεϊ", "Τζέσε Τζέιμς"]
    }, {
      text: "Ποιο από τα παρακάτω έργα είναι γνωστή ποιητική συλλογή του Κωστή Παλαμά;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Δωδεκάλογος του Γύφτου", "Λόγια της πλώρης", "Ένα μικρό λάθος", "Κατάδικος"]
    }, {
      text: "Για ποιο «νούμερο» έγινε γνωστός ο Ηλίας Βενέζης;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["31328", "11328", "21328", "41328"]
    }, {
      text: "Ποιος ήταν ο νικητής του Top Chef την περίοδο 2010-2011;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Αθηναγόρας Κωστάκος", "Αναξαγόρας Μανωλάκος", "Πυθαγόρας Γρηγοράκος", "Πρωταγόρας Γεωργάκος"]
    }, {
      text: "Σε ποια χώρα έζησε ο Ρόνι Μπιγκς για περισσότερα από 25 χρόνια μετά την απόδρασή του από τη φυλακή;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Βραζιλία", "Αργεντινή", "Μεξικό", "Χιλή"]
    }, {
      text: "Πώς ονομάζεται το γνωστό αφηγηματικό ποίημα του Βιτσέντζου Κορνάρου;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ερωτόκριτος", "Εσπερίδες", "Το μάτι του δράκοντα", "Ειδύλλια"]
    }, {
      text: "Ποιο από τα παρακάτω είναι γνωστό έργο του Τομ Ρόμπινς;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Τρυποκάρυδος", "Η τιμή και το χρήμα", "Περηφάνεια και προκατάληψη", "Το μωβ χρώμα"]
    }, {
      text: "Ποια είναι η εθνικότητα του Αλέξανδρου Πούσκιν;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρωσική", "Ελληνική", "Ιταλική", "Αμερικανική"]
    }, {
      text: "Πού γεννήθηκε ο ποιητής Κώστας Καρυωτάκης;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Στην Τρίπολη", "Στην Πρέβεζα", "Στο Ηράκλειο", "Στα Χανιά"]
    }, {
      text: "Ποιος έγραψε το έργο Το λάθος;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Αντώνης Σαμαράκης", "Ο Νίκος Βλαντής", "Ο Γιάννης Σκαρίμπας", "Ο Νίκος Δήμου"]
    }, {
      text: "Ποιος Αμερικάνος συγγραφέας και ποιητής έγραψε Το κοράκι;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Έντγκαρ Άλλαν Πόε", "Ο Τζον Μίλτον", "Ο Έρμαν Έσσε", "Ο Ντάγκλας Άνταμς"]
    }, {
      text: "Ποιος ποιητής έγραψε τον Εθνικό μας Ύμνο;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Διονύσιος Σολωμός", "Ο Γιώργος Σεφέρης", "Ο Οδυσσέας Ελύτης", "Ο Κωνσταντίνος Καβάφης"]
    }, {
      text: "Γνωστό έργο της Ευγενίας Φακίνου: Εκατό δρόμοι και μια ______.",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["νύχτα", "ιστορία", "αγάπη", "ζωή"]
    }, {
      text: "Ποιο όνομα δίνεται στην πειρατική σημαία που απεικονίζει μία νεκροκεφαλή;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Τζόλυ Ρότζερ", "Τζόλυ Γκάβιν", "Τζόλυ Μάθιου", "Τζόλυ Μπαντ Λακ"]
    }, {
      text: "Ποιος από τους παρακάτω λογοτέχνες είναι σημαντικός εκπρόσωπος του ελληνικού υπερρεαλισμού;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Ανδρέας Εμπειρίκος", "Ο Κωνσταντίνος Καβάφης", "Ο Ηλίας Βενέζης", "Ο Στρατής Μυριβήλης"]
    }, {
      text: "Πόσοι ήταν οι σωματοφύλακες στο ομώνυμο έργο του Αλέξανδρου Δουμά;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τρεις", "Δύο", "Πέντε", "Έξι"]
    }, {
      text: "Σε ποια γλώσσα γράφτηκε ο ´Μαγικός Αυλός` του Μότσαρτ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στα γερμανικά", "Στα γαλλικά", "Στα αγγλικά", "Στα ιταλικά"]
    }, {
      text: "Ποιο αντικείμενο σε λογοτεχνικό έργο του 20ου αιώνα αναφέρεται ως ´Isildur´s Bane`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ένα δαχτυλίδι", "Ένας υπολογιστής", "Ένα όπλο", "Ένα σπίτι"]
    }, {
      text: "Πώς είναι γνωστά τα θηλυκά πνεύματα, τα οποία καλούν οι επικοί ποιητές για έμπνευση;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ως Μούσες", "Ως Μοίρες", "Ως Άγγελοι", "Ως Μαινάδες"]
    }, {
      text: "Ο πίνακας του Πίτερ Πάουλ Ρούμπενς ´Η δίκη του Παρισιού` απεικονίζει μια σκηνή από",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["την Ελληνική Μυθολογία", "τη Γαλλική Επανάσταση", "τη Σκανδιναβική Μυθολογία", "Τη Βιομηχανική επανάσταση"]
    }, {
      text: "Σε ποιο έργο του Λέοντος Τολστόι εμφανίζονται οι Πιερ Μπεζούκοφ, Νατάσα Ραστόφ και Αντρέι Μπαλκόνσκι;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Πόλεμος και Ειρήνη", "Δόκτορ Ζιβάγκο", "Έγκλημα και Τιμωρία", "Γκόρκι Παρκ"]
    }, {
      text: "Ποιος έγραψε το 2001 το μυθιστόρημα ´Ο Επίμονος Κηπουρός´, που στη συνέχεια έγινε και ταινία με τον Ρέιφ Φάινς;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Τζον Λε Καρέ", "Ο Τζον Γκρίσαμ", "Ο Νταν Μπράουν", "Ο Μάικλ Κρίχτον"]
    }, {
      text: "Σε ποια χώρα γεννήθηκε ο ζωγράφος Αμεντέο Μοντιλιάνι;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στην Ιταλία", "Στη Γαλλία", "Στις ΗΠΑ", "Στο Μαρόκο"]
    }, {
      text: "Ποιος μεγάλος Ολλανδός καλλιτέχνης, που γεννήθηκε το 1606, δημιούργησε πάνω από 40 αυτοπροσωπογραφίες;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Ρέμπραντ", "Ο Κλοντ Μονέ", "Ο Μιχαήλ Άγγελος", "Ο Τζάκσον Πόλοκ"]
    }, {
      text: "Ποιος καλλιτέχνης πέθανε στη Βιέννη το 1918;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Γκούσταβ Κλιμτ", "Ο Άντι Γουόρχολ", "Ο Άλμπρεχτ Ντίρερ", "Ο Ραφαήλ"]
    }, {
      text: "Ποιο κεφάλαιο της Βίβλου διηγείται την ιστορία του Μωυσή;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Έξοδος", "Η Γένεση", "Το Δευτερονόμιο", "Οι Αριθμοί"]
    }, {
      text: "Σε ποιον πόλεμο διαδραματίζεται το βιβλίο του Χέμινγκγουεϊ ´ Για ποιον χτυπάει η καμπάνα;`",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Τον Ισπανικό Εμφύλιο Πόλεμο", "Τον Α´ Παγκόσμιο Πόλεμο", "Τον Πόλεμο της Κορέας", "Τον Αμερικανικό Εμφύλιο Πόλεμο"]
    }, {
      text: "Ποιος ποταμός, κατά τους αρχαίους Έλληνες, αποτελούσε με τον Κάτω Κόσμο;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Στύγα", "Ο Ρουβίκωνας", "Ο Ωκεανός", "Ο Δούναβης"]
    }, {
      text: "Τι λείπει από το αρχαίο ελληνικό άγαλμα η ´Αφροδίτη της Μήλου;´",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τα χέρια", "Το κεφάλι", "Τα πόδια", "Η μύτη"]
    }, {
      text: "Το Φάντασμα της Όπερας στοίχειωσε την Όπερα",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Στο Παρίσι", "Στο Λονδίνο", "Στο Μιλάνο", "Στη Μαδρίτη"]
    }, {
      text: "Ποιος καλλιτέχνης υποστηριζόταν από τον αδελφός του Τέο, που ήταν έμπορος έργων τέχνης;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Βίνσεντ Βαν Γκογκ", "Ο Άλμπρεχτ Ντύρερ", "Ο Ιερώνυμος Μπος", "Ο Πάμπλο Πικάσο"]
    }, {
      text: "Ποιος κατασκεύασε το έργο ´Ένα κυριακάτικο απόγευμα στο νησί της Γκραντ Ζατ` ;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Ο Ζορζ-Πιερ Σερά", "Ο Πολ Σεζάν", "Ο Εντουάρ Μανέ", "Ο Πάμπλο Πικάσο"]
    }, {
      text: "Ποιος θεός είναι ο πατέρας του Έλληνα ήρωα Ηρακλή;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Δίας", "Ο Άρης", "Ο Απόλλωνας", "Ο Ποσειδώνας"]
    }, {
      text: "Ποιος Γάλλος ζωγράφος έζησε στα νησιά του Νότιου Ειρηνικού στα τέλη του 1890;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Πολ Γκογκέν", "Ο Κλοντ Μονέ", "Ο Εντουάρ Μανέ", "Ο Ανρί Τουλούζ Λοτρέκ"]
    }, {
      text: "Τι εθνικότητας ήταν ο Ανρί Ματίς;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γάλλος", "Ελβετός", "Βέλγος", "Ισπανός"]
    }, {
      text: "Ποιο μυθιστόρημα έχει ως κεντρικό ήρωα την Έστερ Γκρινγουντ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Γυάλινος Κώδωνα", "Ο Κανάτα με τις Μπάλες", "Το Ποτήρι του Μπιλ", "Ο Κώδωνας του Ταύρου"]
    }, {
      text: "Με ποιο όνομα είναι γνωστός ο καλλιτέχνης Christo Vladimirov Javacheff;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Christo", "Java", "Cheff", "Vladi"]
    }, {
      text: "Ποιος χαρακτήρας του Τσαρλς Ντίκενς συναντά τον Γουόκφορντ Σκουίρς, Διευθυντή του Ντοθμπόις Χολ;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Ο Νίκολας Νίκλμπι", "Ο Όλιβερ Τουίστ", "Ο Πιπ", "Ο κ. Πίκγουικ"]
    }, {
      text: "Ποια είναι η Βασίλισσα της Καρχηδόνας την οποία συναντά ο Αινείας στο 4ο βιβλίο της ´Αινειάδας` του Βιργιλίου;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Διδώ", "Η Κίρκη", "Η Καλυψώ", "Η Δάφνη"]
    }, {
      text: "Το βιβλίο του Χαλίντ Χοσεϊνί, το οποίο έγινε και ταινία, μιλά για τον Αμίρ και τον φίλο του Χάσαν και έχει τίτλο",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Χαρταετοί πάνω από την πόλη", "Άπειρος δρομέας", "Ο Αετός πάνω από την πόλη", "Το γεράκι"]
    }, {
      text: "Σύμφωνα με τον Σαίξπηρ, ποιος ήταν ο Πρίγκηπας της Τύρου;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Ο Περικλής", "Ο Άμλετ", "Ο Μάκβερ", "Ο Ρωμαίος"]
    }, {
      text: "Ποιος ήταν ο Ρώσος συγγραφέας που το 1836 έγραψε το θεατρικό έργο ´Ο επιθεωρητής´;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Ο Γκόγκολ", "Ο Τουργκένιεφ", "Ο Τσέχοφ", "Ο Τολστόι"]
    }, {
      text: "Ποιο βιβλίο του Τζον Στάινμπεκ αναφέρεται στον τίτλο του σε έναν στίχο από ποίημα του Σκοτσέζου Ποιητή Ρόμπερτ Μπερνς;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Άνθρωποι και ποντίκια", "Ανατολικά της Εδέμ", "Τα σταφύλια της οργής", "Τορτίγια Φλατ"]
    }, {
      text: "Ποιος καλλιτέχνης είναι γνωστός για τους πίνακες με το Ντένταμ Βέιλ, γύρω από τη γενέτειρά του το Σάφολκ;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Ο Τζον Κόνσταμπλ", "Ο Τόμας Γκέινσμπορο", "Ο Σερ Τζόσουα Ρέινολντς", "Ο Τέρνερ"]
    }, {
      text: "Πώς λέγεται η μικρότερη από τις ´Τρεις Αδελφές` του θεατρικού έργου του Άντον Τσέχοφ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ιρίνα", "Μάσα", "Όλγα", "Νατάσα"]
    }, {
      text: "Ποιος ζωγράφισε τον πίνακα ´Ο Κρόνος καταβρoχθίζει το γιο του´;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Γκόγια", "Ο Ελ Γκρέκο", "Ο Τισιανός", "Ο Γουίλιαμ Μπλέικ"]
    }, {
      text: "Ποιος έγραψε το 1956 το θεατρικό  ´Οργισμένα νιάτα´;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Ο Τζον Όσμπορν", "Ο Χάρολντ Πίντερ", "Ο Σάμιουελ Μπέκετ", "Ο Άλαν Έικμπορν"]
    }, {
      text: "Σε ποιον Ρωμαίο ποιητή αποδίδεται η φράση  ´Dulce et decorum est pro patria mori`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Τον Οράτιο", "Το Βιργίλιο", "Του Λουκιανό", "Τον Οβίδιο"]
    }, {
      text: "Σε ποια γλώσσα έγραψε ο Σάμιουελ Μπέκετ το έργο του ´Τέλος του παιχνιδιού´;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Γαλλικά", "Αγγλικά", "Γαλικικά", "Γερμανικά"]
    }, {
      text: "Με τι ζωγράφισε το Τέρνερ τον πίνακά του ´The Fighting Temeraire´;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Λαδομπογιά", "Νερομπογιά", "Τέμπερες", "Ακρυλικά χρώματα"]
    }, {
      text: "Το 1466 και σε ηλικία 14 ετών, ποιος έγινε μαθητευόμενος επιτυχημένου καλλιτέχνη γνωστού και ως Βερόκιο;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Λεονάρντο Ντα Βίντσι", "Ο Ραφαήλ", "Ο Μποτιτσέλι", "Ο Τισιανός"]
    }, {
      text: "Πού γεννήθηκε ο καλλιτέχνης Λούσιαν Φρόιντ?",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Στο Βερολίνο", "Στο Λονδίνο", "Στη Βιέννη", "Στο Παρίσι"]
    }, {
      text: "Ο ποιητής Λόρδος Μπάιρον πέθανε ενώ συμμετείχε στην πόλεμο για την ανεξαρτησία",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["της Ελλάδας", "της Ιρλανδίας", "των ΗΠΑ", "του Μεξικού"]
    }, {
      text: "Μετά τον Σαίξπηρ, ποιος είναι ο πιο πολυμεταφρασμένος Βρετανός συγγραφέας;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Αγκάθα Κρίστι", "Ο Ρόμπερτ Μπέιντεν Πάουελ", "Ο Τσαρλς Ντίκενς", "Η Τζέιν Όστιν"]
    }, {
      text: "Ποιος ιδρυτής των ΗΠΑ κάθεται στο κεντρικό τραπέζι στον πίνακα του Τζον Τράμπουλ ´Η διακήρυξη της ανεξαρτησίας` ;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Ο Τζον Χάνκοκ", "Ο Βενιαμίν Φραγκλίνος", "Ο Τζορτζ Ουάσιγκτον", "Ο Αλεξάντερ Χάμιλτον"]
    }, {
      text: "Τι δίνει η Λευκή Μάγισσα στον Έντμουντ στο ´Λιοντάρι, η μάγισσα και η ντουλάπα´;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Λουκούμι", "Φατζ", "Τόφι", "Τσίχλα"]
    }, {
      text: "Ποιο βιβλίο του Τόμας Χάρντι έχει ως υπότιτλο  ´Μια Αγνή Γυναίκα Σε Πιστή Περιγραφή´;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Τες ντ´ Ιμπερβίλ", "Τζουντ ο αφανής", "Return Of The Native", "Μακριά από το αγριεμένο πλήθος"]
    }, {
      text: "Σε ποιον καλλιτέχνη είναι αφιερωμένο το μουσείο που βρίσκεται στο Μοντζουίκ της Βαρκελώνης;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Στον Χοάν Μιρό", "Στον Πάμπλο Πικάσο", "Στο Σαλβαδόρ Νταλί", "Στον Ελ Γκρέκο"]
    }, {
      text: "Ποιο άθλημα αποτελεί βασικό θέμα στο βιβλίο του Joseph O´Neill´s  ´Netherland´ του 2008;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Στο κρίκετ", "Στο ποδόσφαιρο", "Στο νταρτς", "Στο χόκεϊ"]
    }, {
      text: "Από πού στον κόσμο προέρχεται η λέξη ´tattoo(τατού)`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Από τα Σαμόα", "Από τη Χαβάη", "Από την Ιαπωνία", "Από την Ινδία"]
    }, {
      text: "Ποιος είναι ο αμερικανός συγγραφέας των βιβλίων όπως ´`Η τριλογία της Νέας Υόρκης´ και ´Τρέλες στο Μπρούκλιν;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Πολ Όστερ", "Γκορ Βινταλ", "Τζον Άπνταϊκ", "Τζ. Ρόμπερτ Λένον"]
    }, {
      text: "Ποιο θεατρικό του Τζον Ντράιντεν είναι διασκευή του ´Αντώνιου και Κλεοπάτρα` του Σαίξπηρ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Όλα για την αγάπη", "Όλα ή τίποτα", "Όλα τα παιδιά μου", "Μόνος"]
    }, {
      text: "´Σε ποια αμερικανική πόλη εκτίθεται το έργο ´Cloud Gate´ του Anish Kapoor;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Στο Σικάγο", "Στη Νέα Υόρκη", "Στο Ντιτρόιτ", "Στη Βοστόνη"]
    }, {
      text: "Πόσα βιβλία της Παλαιάς Διαθήκης τελειώνουν σε ´Χ`;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["9", "11", "13", "15"]
    }, {
      text: "Πόσα πρόσωπα απεικονίζονται στον πίνακα του Εντουάρ Μανέ ´Γεύμα στην εξοχή´;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["4", "3", "5", "6"]
    }, {
      text: "Ποιου ζωγράφου το έργο εμφανίζεται στο εξώφυλλου του άλμπουμ των Coldplay ´Viva La Vida´;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Του Ευγένιου Νταλακρουά", "Της Φρίντα Κάλο", "Του Ντιέγο Ριβέρα", "Του Ρενουάρ"]
    }, {
      text: "Ποιος πείστηκε να δώσει μία σειρά συνεντεύξεων για το ντοκιμαντέρ του Σκορτσέζε ´No Direction Home`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Μπομπ Ντίλαν", "Τζον Λένον", "Έλβις Πρίσλεϊ", "Φρανκ Σινάτρα"]
    }, {
      text: "Ποιος ηθοποιός του βωβού κινηματογράφου ήταν ο ήρωας της ταινίας ´Chaplin` το 1992;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Τσάρλι Τσάπλιν", "Ο Μπάστερ Κίτον", "Ο Φάτι Άρμπακλ", "Ο Λον Τσέινι"]
    }, {
      text: "Ποιο σύντομο όνομα υιοθέτησε ο Τούπακ Σακούρ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["2Pac", "4Pac", "6Pac", "8Pac"]
    }, {
      text: "Ποιος πρωταγωνίστησε δίπλα στον Ρόμπερτ Ντε Νίρο στην ταινία ´Διώκτης του Μεσονυχτίου`;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Τσαρλς Γκρόντιν", "Μπεν Στίλερ", "Αλ Πατσίνο", "Τζέιμς Μπελούσι"]
    }, {
      text: "Σε ποιο συγκρότημα τραγουδούσε η Νάταλι Μέινς;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Dixie Chicks", "Dixie Dudes", "Dixie Girls", "Dixie Sticks"]
    }, {
      text: "Οι όροι μιας διαθήκης φέρνουν τα πάνω-κάτω σε ένα νησί στην ταινία ...",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νήsos", "Ο Βιοπαλαιστής στη Στέγη", "Στο βάθος κήπος", "Μόλις χώρισα"]
    }, {
      text: "Πώς ονομάζεται γνωστή τραγουδίστρια της κάντρι;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ντόλι Πάρτον", "Μόλι Μάρτον", "Χόλι Πάρτον", "Γκόλι Πάρτον"]
    }, {
      text: "Πώς λεγόταν ο παππούς του Χανκ Γουίλιαμς III;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Χανκ Γουίλιαμς ο Πρεσβύτερος", "Φρανκ Μπλακ", "Τζόνι Κας", "Ρόι Ρότζερς"]
    }, {
      text: "Ποια ράπερ πρωτοεμφανίστηκε το 2000 με το άλμπουμ ´Country Grammar`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Η Νέλι", "Η Σμέλι", "Η Στίνκι", "Η Μπέλι"]
    }, {
      text: "Συμπληρώστε τον τίτλο της ταινίας: ´Ξέρω τι Κάνατε Πέρσι...",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["το Καλοκαίρι", "το Χειμώνα", "την Άνοιξη", "το Φθινόπωρο"]
    }, {
      text: "Ποια ελληνίδα ηθοποιός πρωταγωνιστεί στην ταινία ´Η κληρονόμος`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σμαράγδα Καρύδη", "Μπέσυ Μάλφα", "Μαρία Σολωμού", "Παναγιώτα Βλαντή"]
    }, {
      text: "Ποιος παίζει τον πατέρα του Μπεν Στίλερ στην ταινία ´Επτά Μέρες Φαγούρα`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Τζέρι Στίλερ", "Μπιλ Μάρεϊ", "Νικ Νόλτε", "Τζον Μάλκοβιτς"]
    }, {
      text: "Ποιον συνοδεύουν στη φυλακή οι Τζακ Νίκολσον και Ότις Γιανγκ στην ταινία ´Το Τελευταίο Απόσπασμα`;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Ράντι Κουέιντ", "Μίκι Ρουρκ", "Τζιν Χάκμαν", "Γουόρεν Μπίτι"]
    }, {
      text: "Ποια αλυσίδα φαστ-φουντ επισκεπτόταν καθημερινά ο Μόργκαν Σπέρλοκ στο ´Super Size Me`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["McDonalds", "Burger King", "Pizza Hut", "Wendy´s"]
    }, {
      text: "Πού διαδραματίζεται το ´Λίλο και Στιτς`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Χαβάη", "Λονδίνο και Εδιμβούργο", "Βερολίνο", "Νέα Υόρκη"]
    }, {
      text: "Ποια σούπερ σταρ έχει παιδιά το Ρόκο και τη Λούρδη;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαντόνα", "Μεντίνερ", "Μιντούνερ", "Μαντ Άννα"]
    }, {
      text: "Ποιος έπαιξε τον Στάρσκι δίπλα στον Χατς του Όουεν Γουίλσον;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Μπεν Στίλερ", "Ματ Ντέιμον", "Μπεν Άφλεκ", "Τζακ Μπλακ"]
    }, {
      text: "Ποιο ήταν το θέμα της ταινίας του Μάικλ Μουρ του 2007 ´Sicko`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Η ιατρική περίθαλψη", "Η εγκληματικότητα", "Το περιβάλλον", "Το κουκλοθέατρο"]
    }, {
      text: "Τι ζώο ήταν ο ´Μπάμπι` στην ομώνυμη ταινία του Ντίσνεϊ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ελάφι", "Λιοντάρι", "Ελέφαντας", "Σκυλί Δαλματίας"]
    }, {
      text: "Ποια ήταν η Ιουλιέτα δίπλα στον Ρωμαίο του Λεονάρντο Ντι Κάπριο;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Κλερ Ντέινς", "Γκουίνεθ Πάλτροου", "Γουινόνα Ράιντερ", "Νικόλ Κίντμαν"]
    }, {
      text: "Ο Πάτρικ Μπέιτμαν είναι ο ήρωας του βιβλίου ...",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Αμερικάνικη Ψύχωση", "Γαλλική Ψύχωση", "Σκωτσέζικη Ψύχωση", "Μογγολική Ψύχωση"]
    }, {
      text: "Ελληνική ταινία του 2010: ´Ζήσε σαν μπάτσος, ψόφα σαν ...`",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["σκύλος", "κλέφτης", "ψεύτης", "λέτσος"]
    }, {
      text: "Στα ´Αδίστακτα Πρόσωπα`, ποιος ξεκινάει ως Κάστορ Τρόι και μετά παίρνει τη θέση του ο Τζον Τραβόλτα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Νίκολας Κέιτζ", "Μάικλ Κίτον", "Βαλ Κίλμερ", "Μπρους Γουίλις"]
    }, {
      text: "Ποιο ροκ συγκρότημα εμφανίστηκε στην αρχή της ταινίας ´The Simpsons`;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Green Day", "Good Charlotte", "Smashing Pumpkins", "Red Hot Chili Peppers"]
    }, {
      text: "Πόσα σκυλάκια Δαλματίας ήθελε να αποκτήσει η Κρουέλα Ντε Βιλ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["101", "1", "1000", "9 και μισό"]
    }, {
      text: "Σε μία ταινία του 2005, ποιος χαρακτήρας νομίζει πως ο ουρανός πέφτει;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Το Κοτοπουλάκι", "Το Γουρουνάκι", "Το Κροκοδειλάκι", "Το Παπαγαλάκι"]
    }, {
      text: "Πώς λέγεται ο χαρακτήρας της Ντέμι Μουρ στο ´Ghost`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Μόλυ", "Σαμ", "Τζάνετ", "Βέρα"]
    }, {
      text: "Ποια από τις παρακάτω ταινίες βασίστηκε στα κόμικς του Φρανκ Μίλερ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Αμαρτωλή Πόλη", "Πόλη Μυστηρίου", "Σκοτεινή Πόλη", "Πόλη Φαντασμάτων"]
    }, {
      text: "Ποια ταινία (1941) του Χίτσκοκ έχει τον ίδιο τίτλο με μία ταινία δράσης των ´Μπραντζελίνα`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Κύριος και η Κυρία Σμιθ", "Ο Κύριος και η Κυρία Πιτ", "Ο Κύριος και η Κυρία Σπλιτ", "Ο Κύριος και η Κυρία Φιτ"]
    }, {
      text: "Ποιος ήταν ο ´Άνθρωπος με τα μαύρα`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τζόνι Κας", "Χανκ Γουίλιαμς ο Πρεσβύτερος", "Ρόι Άκαφ", "Τσάρλι Ριτς"]
    }, {
      text: "Ο Σεργκέι Αιζενστάιν σκηνοθέτησε το ´Θωρηκτό ...`",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ποτέμκιν", "Ποτέτκιν", "Ποτέγκιν", "Ποτέσκιν"]
    }, {
      text: "Στην ταινία ´Ένα τρελό, τρελό κόλπο`, ποιος παίζει τους διδύμους με πολλά ταλέντα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Έντι Μέρφι", "Τζεφ Μπρίτζες", "Μπρους Γουίλις", "Ρόμπιν Γουίλιαμς"]
    }, {
      text: "Ποιο ραπ τρίο αποτέλεσαν οι Run, D.M.C. και Jam Master Jay;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Run-DMC", "The Jungle Brothers", "The Sugarhill Gang", "Beastie Boys"]
    }, {
      text: "Ποιος σκηνοθέτησε την ταινία ´Team America: World Police`;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Τρέι Πάρκερ", "Μάρτιν Σκορτσέζε", "Ρίντλεϊ Σκοτ", "Άλφρεντ Χίτσκοκ"]
    }, {
      text: "Τι χρώμα είναι το τέρας ´Σρεκ`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πράσινο", "Μπλε", "Μοβ", "Πορτοκαλί"]
    }, {
      text: "Ποια γυναίκα ράπερ κυκλοφόρησε άλμπουμ με τίτλο ´Supa Dupa Fly`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Μίσι Έλιοτ", "Μίσι Έντουαρντς", "Μίσι Έντισον", "Μίσι Έλγουεϊ"]
    }, {
      text: "`Στέλαααα!` Ποιος χαρακτήρας του Μάρλον Μπράντο λέει αυτή την αθάνατη ατάκα;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Στάνλεϊ Κοβάλσκι", "Βίτο Κορλεόνε", "Γουόλτερ Κουρτς", "Τζορ-Ελ"]
    }, {
      text: "Ποιος αμερικανός αντιπρόεδρος ήταν το 2006 το θέμα της ταινίας ´Μία άβολη αλήθεια`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αλ Γκορ", "Αλ Ντορ", "Αλ Μπορ", "Αλ Σκορ"]
    }, {
      text: "Ποιος υποδύεται τον διαρρήκτη στην ταινία ´180 μοίρες`;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Μιχάλης Μαρίνος", "Βλαδίμηρος Κυριακίδης", "Ρένος Χαραλαμπίδης", "Σταύρος Ζαλμάς"]
    }, {
      text: "Ποια ταινία προηγήθηκε, όπως είναι το φυσιολογικό, του ´Πριν το ηλιοβασίλεμα`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Πριν το ξημέρωμα", "Μετά το ηλιοβασίλεμα", "Ο ήλιος βασιλεύει", "Ηλιοβασίλεμα: Νούμερο 1"]
    }, {
      text: "Ποιο Όσκαρ δεν κέρδισε η ταινία ´Το μυστικό του Brokeback Mountain`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Καλύτερης Ταινίας", "Καλύτερου Διασκευασμένου Σεναρίου", "Καλύτερης Πρωτότυπης Μουσικής", "Καλύτερης Σκηνοθεσίας"]
    }, {
      text: "Ποιος έχασε ένα γυάλινο γοβάκι στο χορό σε ταινία του Ντίσνεϊ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Σταχτοπούτα", "Η Γκριζέλα", "Η νονά", "Οι Πεν και Τέλλερ"]
    }, {
      text: "Με πόσους νάνους έγινε φίλη η ´Χιονάτη`στην ταινία του 1937;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Επτά", "Οκτώ", "Εννιά", "Δέκα"]
    }, {
      text: "Σκηνοθέτης πολλών επιτυχιών όπως το ´Superbad`: Τζαντ ...",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Άπατοου", "Απάτσι", "Άπαρτχαιντ", "Απάνοτου"]
    }, {
      text: "Σε ποιο ντοκιμαντέρ για το συγκρότημα The Band ακούγεται τακτικά η φωνή του Μάρτιν Σκορτσέζε;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Το τελευταίο Βαλς", "Το Τελευταίο Τανγκό", "Η Δεύτερη Σάμπα", "Ο Ύστατος Καλαματιανός"]
    }, {
      text: "Ποιον πειρατή υποδύθηκε ο Τζόνι Ντεπ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κάπτεν Τζακ Σπάροου", "Κάπτεν Τζακ Ντάνιελς", "Κάπτεν Τζέιμς Τ. Κερκ", "Κάπτεν Τζωρτζ Γ. Μπους"]
    }, {
      text: "Ποιο ήταν το επάγγλεμα του Τζορτζ Λόπεζ, θέμα του γαλλικού ντοκιμαντέρ ´Να είσαι και να έχεις`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Δάσκαλος", "Γιατρός", "Αστυνομικός", "Αγρότης"]
    }, {
      text: "Ποιον εκπαίδευσε ο κ. Μιγιάγκι;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το Καράτε Κιντ", "Το Τζούντο Κιντ", "Το Νίντζα Μπόι", "Το Ρόκι"]
    }, {
      text: "Ποιος είχε το 1986 την ´πιο κουφή μέρα`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Φέρις Μπιούλερ", "Γουόρεν Μίλερ", "Άλφρεντ Γκρέλλα", "Τόμπι Γουέλερ"]
    }, {
      text: "Από ποια χώρα είναι η κλασική ταινία ´Κλέφτης Ποδηλάτων`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ιταλία", "Ρωσία", "Ιαπωνία", "Πολωνία"]
    }, {
      text: "Ο Χανς Γκρούμπερ βρίσκει φρικτό θάνατο ...",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["στον πύργο Νακατόμι", "σε τροχαίο", "σε μια φωτιά", "στο Έβερεστ"]
    }, {
      text: "Σε ποια ταινάι του 2005 η Γκλεν Γκλόουζ έπαιξε τη Γιαγιά;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κοκκινοσκουφίτσα", "Ποντικούπολη", "Σρεκ 2", "Φάρμα Στόρυ"]
    }, {
      text: "Ο Τζον Χιους ήταν ο σεναριογράφος και παραγωγός του ´Μόνος στο Σπίτι`, αλλά σκηνοθέτης ήταν ο ...",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κρις Κολόμπους", "Βάσκο Ντε Γκάμα", "Μάρκο Πόλο", "Φερδινάνδος Μαγγελάνος"]
    }, {
      text: "Σύμφωνα με τον τίτλο της ταινίας του 2007, θα υπάρξει",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Blood", "Puss", "Severe Bruising", "A possible fracture"]
    }, {
      text: "Που ήταν το ´Sweet Home´ για τη Ριζ Γουΐδερσπουν σε ταινία του 2002;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στην Αλαμπάμα", "Στη Νεμπράσκα", "Στο Αρκάνσας", "Στη Γεωργία"]
    }, {
      text: "Σε ποια χώρα διαδραματίζεται η ταινία ´Καζαμπλάνκα`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Μαρόκο", "Ιταλία", "ΗΠΑ", "Κένυα"]
    }, {
      text: "Ποια ταινία του 2006 είχε ήρωα ένα πιγκουίνο που χόρευε;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Happy Feet", "Happy Wings", "Happy Beaks", "Happy Feathers"]
    }, {
      text: "Τι έψαχναν ο Άστον Κούτσερ και ο Σων Γουίλιαμ Σκοτ στην ταινία ´Μεγάλε, τι κάναμε χθες βράδυ`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ένα αυτοκίνητο", "Το Ελ Ντοράντο", "Μία βελόνα", "Τη μητέρα τους"]
    }, {
      text: "Ο κινηματογραφικός ψυχοπαθής Τράβις Μπικλ κερδίζει τα προς το ζην ως ...",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["ταξιτζής", "ψαράς", "διευθυντής τράπεζας", "καθηγητής πανεπιστημίου"]
    }, {
      text: "Ποιον από τους παρακάτω παντρεύτηκε η κόρη του Έλβις Πρίσλεϊ, Λίζα-Μαρί, τη δεκαετία του ´90;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Το Μάικλ Τζάκσον", "Τον Πρινς", "Τον Τζορτζ Μάικλ", "Τον Τζάστιν Τίμπερλεϊκ"]
    }, {
      text: "Από ποιον έχασε ο Μίκι Ρουρκ το Όσκαρ Καλύτερου Ηθοποιού το 2008;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Σων Πεν", "Μπιλ Μάρεϊ", "Τζεφ Μπρίτζες", "Ράσελ Κρόου"]
    }, {
      text: "Για ποια ταινία κέρδισε Όσκαρ η Αντζελίνα Τζολί;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Το Κορίτσι που άφησα πίσω", "Σε 60 Δευτερόλεπτα", "Συλλέκτης Οστών", "Ο Κύριος και η Κυρία Σμιθ"]
    }, {
      text: "Τη σχοινοβασία ποιου γάλλου πάνω σε συρματόσχοινο εξιστορεί η ταινία ´Σε τεντωμένο σχοινί`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Φιλίπ Πετί", "Κλωντ Ντελίν", "Πιερ Μπαλζάκ", "Μαρκ Ζουν"]
    }, {
      text: "Ποιος άσσος του ποδοσφαίρου εμφανίζεται στο τέλος της ταινίας ´Κάν´το όπως ο Μπέκαμ`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Ντέιβιντ Μπέκαμ", "Ο Ρόναλντ", "Ο Ντιέγκο Μαραντόνα", "Ράιαν Γκιγκς"]
    }, {
      text: "Ποια κέρδισε Όσκαρ για τον τρομακτικό της ρόλο στην ταινία Monster;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Σαρλίζ Θέρον", "Χάλι Μπέρι", "Γκλεν Γκλόουζ", "Τζούλι Κρίστι"]
    }, {
      text: "Στην ταινία ´Mulan`, ο χαρακτήρας του τίτλου προσποείται πως είναι ...",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["αγόρι", "άλογο", "πριγκίπησσα", "δράκος"]
    }, {
      text: "Ποιος από τους παρακάτω ήταν παρουσιαστής της σατιρικής εκπομπής ´Ράδιο Αρβύλα` τη σεζόν 2010-11;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γιάννης Σερβετάς", "Μάρκος Σεφερλής", "Λάκης Λαζόπουλος", "Αντώνης Καλυβάτσης"]
    }, {
      text: "Ποια ταινία του Χίτσκοκ διαδραματίζεται σε ένα μόνο δωμάτιο;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Η Θηλειά", "Ψυχώ", "Ο Δεσμώτης του Ιλίγγου", "Φρενίτις"]
    }, {
      text: "Ποιο ήταν το πραγματικό όνομα του ηθοποιού Τζον Γουέην;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Μάριον Μόρισον", "Μάριον Τζόουνς", "Μάριον Χεμινγουέι", "Μέριλιν Μάνσον"]
    }, {
      text: "Ο πρόεδρος ποιας από τις παρακάτω χώρες παντρεύτηκε ένα πρώην σούπερ μόντελ το 2008;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Γαλλία", "Ρωσία", "Ηνωμένο Βασίλειο", "ΗΠΑ"]
    }, {
      text: "Σε ποια ταινία του Ντέηβιντ Κρόνεμπεργκ το κεφάλι ενός άντρα εκρήγνυται στα πρώτα 10 λεπτά;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Scanners", "PDAs", "Cameras", "Printers"]
    }, {
      text: "Ο Γουίλ Σμιθ πρωταγωνίστησε σε μία αμερικάνικη κωμική σειρά ως ´Ο Πρίγκηπας ...`",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["του Μπελ Αιρ", "της Βοστώνης", "του Μπέρμινγκχαμ", "της Βολιβίας"]
    }, {
      text: "Ποιος από τους παρακάτω δεν ήταν στο καστ της κωμικής σειράς ´Φιλαράκια`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ματ Λε Νουάρ", "Ντέηβιντ Σβίμερ", "Κόρτνεϊ Κοξ", "Τζένιφερ Άνιστον"]
    }, {
      text: "Ένας γοητευτικός σταρ πολλών ταινιών του Χίτσκοκ ήταν ο Κάρι ...",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Γκραντ", "Μουρ", "Ολντμαν", "Σινίζ"]
    }, {
      text: "Ποιος παίζει τον Τσάρλι στη σειρά ´Two And A Half Men`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τσάρλι Σιν", "Εμίλιο Εστεβέζ", "Μάρτιν Σιν", "Μάικλ Σιν"]
    }, {
      text: "Ποια από τις παρακάτω δεν υπήρξε ποτέ ´χιτσκοκική ξανθιά`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Σάρον Στόουν", "Μάρνι Νίξον", "Γκρέις Κέλι", "Κιμ Νόβακ"]
    }, {
      text: "Με ποια αμερικανίδα μοντέλο ήταν παντρεμένος ο Ρίτσαρντ Γκιρ από το 1991 ως το 1995;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Σίντι Κρώφορντ", "Κλώντια Σίφερ", "Έλενα Κρίστενσεν", "Κρίστι Τέρλινγκτον"]
    }, {
      text: "Ποια τραγουδούσε στη δεκαετία του ´80 ´Τα κορίτσια ξενυχτάνε`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αλέξια", "Μαντώ", "Σοφία Αρβανίτη", "Καίτη Γαρμπή"]
    }, {
      text: "Ποιος σκηνοθέτησε τους Ρίβερ Φίνιξ και Κιάνου Ριβς στην ταινία ´Το δικό μου Άινταχο`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Γκας Βαν Σαντ", "Βιμ Βέντερς", "Ρόμπερτ Ρέντφορντ", "Τόμας Άντερσον"]
    }, {
      text: "Στη σειρά ´Heroes`, ο Νέηθαν Πετρέλι είχε την ικανότητα να ...",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["πετάει", "βλέπει το μέλλον", "ελέγχει τον καιρό", "παγώνει τον χρόνο"]
    }, {
      text: "Ποιος παίζει τον σύζυγο της Μάρνι στην ομώνυμη ταινία;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Σων Κόνερι", "Ρότζερ Μουρ", "Τίμοθυ Ντάλτον", "Τζορτζ Λάζενμπι"]
    }, {
      text: "Το 1993, η Ναόμι Κάμπελ έπεσε στην πασαρέλα ενώ προσπαθούσε να παρουσιάσει ένα εικοσιπεντάποντο...",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["τακούνι", "γάντι", "παντελόνι", "σκουλαρίκι"]
    }, {
      text: "Πού διαδραματίζεται, ως επί το πλείστον, η ταινία ´Προφήτης`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Σε μία φυλακή", "Σε μία εκκλησία", "Σε ένα νησί", "Σε ένα σχολείο"]
    }, {
      text: "Στα ´Φιλαράκια`, ποια είναι η φωνακλού πρώην του Τσάντλερ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τζάνις", "Τζάνετ", "Τζούντι", "Τζέην"]
    }, {
      text: "Ο Τζον Κιούζακ εμφανίζεται συχνά σε ταινίες στο πλευρό της αδελφής του. Το όνομά της είναι...",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τζόαν Κιούζακ", "Τζάκι Κιούζακ", "Τζιν Κιούζακ", "Τζασίντα Κιούζακ"]
    }, {
      text: "Στη σειρά ´Nip/Tuck`, ο Σων και ο Κρίστιαν είναι ...",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πλαστικοί χειρούργοι", "Δικηγόροι", "Αστυνομικοί", "Επιχειρηματίες"]
    }, {
      text: "Ποια πρωταγωνιστούσε στη σειρά ´I Love Lucy`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Λουσίλ Μπολ", "Λούσυ Λιου", "Λούσυ Λώλες", "Λούσυ Κάμντεν"]
    }, {
      text: "Ποιος είναι ο πρωταγωνιστής του ´Seinfeld`, που διατηρεί στη σειρά το πραγματικό του όνομα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τζέρι Σάινφελντ", "Μπιλ Κόσμπυ", "Μπομπ Χόσκινς", "Εντ Χάρις"]
    }, {
      text: "Δημοφιλής αμερικάνικη κωμική σειρά με ήρωα ένα έξυπνο παιδί:",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η τρελή οικογένεια του Μάλκολμ", "Η τρελή οικογένεια του Ρις", "Η τρελή οικογένεια του Φράνσις", "Η τρελή οικογένεια του Ντιούι"]
    }, {
      text: "Σε ποιο γουέστερν του 1952 πρωταγωνίστησαν  ο Γκάρι Κούπερ και η Γκρέις Κέλι;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το τρένο θα σφυρίξει τρεις φορές", "Το βαπόρι θα σφυρίξει δύο φορές", "Ο ταχυδρόμος θα περάσει δύο φορές", "Ο γαλατάς θα χτυπήσει τρεις φορές"]
    }, {
      text: "Ποια ταινία είχε το tagline ´Who you gonna call?`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κυνηγοί φαντασμάτων", "Κυνηγοί ξωτικών", "Κυνηγοί οπτασιών", "Κυνηγοί φαντομάδων"]
    }, {
      text: "Ποια διάσημη ηθοποιός είναι αδερφή του ηθοποιού Έρικ Ρόμπερτς;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζούλια Ρόμπερτς", "Έρικα Ρόμπερτς", "Μάντυ Ρόμπερτς", "Ώντρυ Ρόμπερτς"]
    }, {
      text: "Ποια ´ηγέτιδα` έχουν ενσαρκώσει οι Τζούντι Ντεντς και Κέιτ Μπλάνσετ στη μεγάλη οθόνη;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Βασίλισσα Ελίζαμπεθ Α´", "Μάργκαρετ Θάτσερ", "Γκόλντα Μέιρ", "Μάτα Χάρι"]
    }, {
      text: "Ποιος έπαιξε τον οικογενειακό δικηγόρο στη σειρά ´Arrested Development`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Χένρυ Γουίνκλερ", "Χένρυ Φορντ", "Χένρυ Ντέηβιντ Θορώ", "Χένρυ Μαντσίνι"]
    }, {
      text: "Ποιος τραγούδησε ´I Don’t Want To Miss A Thing` για την ταινία ´Αρμαγεδών`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Aerosmith", "R. Kelly", "Bryan Adams", "Cher"]
    }, {
      text: "Ποιος σκηνοθέτησε την ταινία ´Φάνυ και Αλέξανδρος`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ίνγκμαρ Μπέργκμαν", "Όρσον Γουέλς", "Ζαν-Λυκ Γκοντάρ", "Μπερνάρντο Μπερτολούτσι"]
    }, {
      text: "Πώς λεγόταν ο χαρακτήρας του Τζορτζ Κλούνεϊ στη σειρά ´Στην Εντατική`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Νταγκ Ρος", "Τζακ Τέιλορ", "Ρος Γκέλερ", "Μάικλ Κλέιτον"]
    }, {
      text: "Ποιος βρετανός ηθοποιός πρωταγωνίστησε στη ´Λεπτή Κόκκινη Γραμμή`;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Μπεν Τσάπλιν", "Τσάρλι Τσάπλιν", "Γιούαν Μακγκρέγκορ", "Χιου Γκραντ"]
    }, {
      text: "Ποιος παίζει τον τραβεστί πατέρα του Τσάντλερ στα ´Φιλαράκια`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Καθλίν Τέρνερ", "Τίνα Τέρνερ", "Άικ Τέρνερ", "Τεντ Τέρνερ"]
    }, {
      text: "Ποιο είναι το παρατσούκλι της Μιράντα Μπέιλι στο ´Grey´s Anatomy`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ναζί", "Κόκκινη", "Μπάρμπι", "Μις Πίγκυ"]
    }, {
      text: "Συμπληρώστε τον τίτλο μίας αμερικανικής τηλεοπτικής σειράς: ´Μικρό σπίτι...` πού;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["στο λιβάδι", "στην κοιλάδα", "στο χωράφι", "στο πηγάδι"]
    }, {
      text: "Ποια από τις παρακάτω κλασικές ταινίες δεν σκηνοθέτησε ο Στάνλεϊ Κιούμπρικ;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Κακόφημοι Δρόμοι", "Κουρδιστό Πορτοκάλι", "SOS: Πεντάγωνο Καλεί Μόσχα", "Μπάρι Λίντον"]
    }, {
      text: "Ποια πρωτ/στησε δίπλα στους Τζορτζ Κλούνεϊ (Ραντεβού στον αέρα) και Ματ Ντέιμον (Ο Πληροφοριοδότης);",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Βέρα Φαρμίγκα", "Κλερ Ντέινς", "Αντζελίνα Τζολί", "Γουινόνα Ράιντερ"]
    }, {
      text: "Το θέμα του ντοκ/ντέρ ´Όταν ήμασταν βασιλιάδες` είναι ο αγώνας για τον τίτλο βαρέων βαρών μεταξύ ...",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζορτζ Φόρμαν και Μωχάμετ Άλι", "Απόλο Κριντ και Ρόκυ Μπαλμπόα", "Τάιλερ Ντέρντεν και Μίκυ Γουόρντ", "Τέιλορ και Λάιλα Άλι"]
    }, {
      text: "Ποια ηθοποιός παίζει τη σύζυγο του Τζακ Νίκολσον στη ´Λάμψη`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Σέλεϊ Ντιβάλ", "Αντζέλικα Χιούστον", "Φέι Νταναγουέϊ", "Τζόντι Φόστερ"]
    }, {
      text: "Η πρώτη ταινία ´Star Wars` είχε το tagline: ´Πριν από πολύ καιρό ...`",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["σ´ ένα γαλαξία μακρινό", "σ´ έναν κόσμο όπως ο δικός μας", "σ´ ένα διαφορετικό σύμπαν", "σ´ ένα μπαρ στο διάστημα"]
    }, {
      text: "Σε ποια από τις παρακάτω αμερ/νικες πολιτείες είναι το πιο πιθανό να διαδραματίζεται ένα γουέστερν;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νέο Μεξικό", "Χαβάη", "Φλόριντα", "Νέα Υόρκη"]
    }, {
      text: "Ποιος πρωταγωνιστεί στην ταινία ´Adaptation`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Νίκολας Κέιτζ", "Ντην Κέιν", "Τζιμ Κάρεϊ", "Τομ Κρουζ"]
    }, {
      text: "Στα ´Φιλαράκια`, ποιον ρόλο παίζει ο ηθοποιός Τζόι στο ´Μέρες της ζωής μας`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Δρ. Ντρέικ Ραμόρε", "Δρ. Τζέικ Ραμόρε", "Δρ. Μάικ Ραμόρε", "Δρ. Ρικ Ραμόρε"]
    }, {
      text: "Ποιον έπαιξε ο Άστον Κούτσερ στο ´That ´70´s Show`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Μάικλ Κέλσο", "Γκρέγκορι Χάους", "Τζακ Μπάουερ", "Λεξ Λούθορ"]
    }, {
      text: "Πόσες φορές παντρεύτηκε ο Ρος στα ´Φιλαράκια`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τρεις", "Μία", "Δύο", "Τέσσερις"]
    }, {
      text: "Ποιος προτεινόμενος για Όσκαρ ηθοποιός έπαιζε τον Τζακ Γκέλερ στα ´Φιλαράκια`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Έλιοτ Γκουλντ", "Κέβιν Κλάιν", "Ήθαν Χωκ", "Γουίλιαμ Μέισι"]
    }, {
      text: "Σε χαρακτήρα ποιας επιτυχημένης αμερικάνικης κωμικής σειράς βασίστηκε το ´Joey`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τα Φιλαράκια", "Lost", "Οι Σοπράνος", "Νοικοκυρές σε απόγνωση"]
    }, {
      text: "Ποιος είναι ο αναγνωρισμένος σκηνοθέτης των ταινιών ´Κρυμμένος` και ´Η Δασκάλα του Πιάνου`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Μίχαελ Χάνεκε", "Μάικλ Μαν", "Μισέλ Ντεπαρντιέ", "Μάικλ Χάκερ"]
    }, {
      text: "Ποια είναι η μητέρα της Τζέιντ Τζάγκερ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπιάνκα Τζάγκερ", "Τζέρυ Χωλ", "Κάρλα Μπρούνι", "Κάρλυ Σίμον"]
    }, {
      text: "Ποιά ελλληνική κωμωδία του 2010 έχει ως πρωταγωνιστές τέσσερις νεκροθάφτες;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["4 Μαύρα Κουστούμια", "Το χόρτο του Θεού", "Τρία πουλάκια κάθονται", "Κυνόδοντας"]
    }, {
      text: "Το 1988 οι U2 έκαναν επιτυχία με το τραγούδι ´Angel of…`",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Harlem", "Times Square", "Greenwich", "Tribeca"]
    }, {
      text: "Ποια συνδέει την ταινία ´Τέσσερις γάμοι και μία κηδεία` και την εταιρεία καλλυντικών ´L´Oréal`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Άντι Μακ Ντάουελ", "Έμμα Τόμσον", "Ρενέ Ζελβέγκερ", "Κέιτ Γουίνσλετ"]
    }, {
      text: "Τίτλος αστυνομικής σειράς των 80s, η οποία διαδραματίζεται σε μία πόλη της πολιτείας της Φλόριντα.",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Οι σκληροί του Μαϊάμι", "Οι αδιάφθοροι του Μαϊάμι", "Οι σκληροί του Λος Άντζελες", "Οι αδιάφθοροι του Λος Άντζελες"]
    }, {
      text: "Ποιο από τα παρακάτω άτομα δεν συνδέεται με την σαϊεντολογία;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Άρνολντ Σβαρτσενέγκερ", "Τομ Κρουζ", "Κίρστι Άλεϊ", "Τζον Τραβόλτα"]
    }, {
      text: "Τα τραγούδια ´Somewhere` και ´Maria` είναι από την κλασική ταινία ...",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["West Side Story", "East Side Story", "North Side Story", "South Side Story"]
    }, {
      text: "Ποια οικογένεια από τη ´Δυναστεία` απέκτησε αργότερα δική της σειρά με ομώνυμο τίτλο;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Οι Κόλμπις", "Οι Σίμπσονς", "Οι Όσμοντς", "Οι Όσμπορνς"]
    }, {
      text: "Ποιου τραγουδιού οι στίχοι αναφέρονται σε ένα χαμόγελο που ´θυμίζει παιδικές αναμνήσεις`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Sweet Child O´Mine", "Sweet Home Alabama", "More Than A Feeling", "Livin´ On A Prayer"]
    }, {
      text: "Ποια ταινία του Τζον Κάρπεντερ είχε αρχικά τον τίτλο ´´The Babysitter Murders`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Νύχτα με τις Μάσκες", "Η Ομίχλη", "Κριστίν", "Ο Βασιλιάς του Σκότους"]
    }, {
      text: "Σε ποια αμερικάνικη πολιτεία διαδραματίζεται η ταινία ´Ο Σχιζοφρενής Δολοφόνος με το Πριόνι`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τέξας", "Γιούτα", "Αριζόνα", "Φλόριντα"]
    }, {
      text: "Ποιος αμερικανός σχεδιαστής μόδας είναι γνωστός για τη γραμμή ρούχων του ´Polo`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ραλφ Λώρεν", "Norman Hartnell", "Τομ Φορντ", "Τζον Γκαλιάνο"]
    }, {
      text: "Πώς λεγόταν ο χαρακτήρας του David Hasselhoff στο Baywatch;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Μιτς Μπιουκάναν", "Ματ Μπρόντι", "Κόντι Μάντισον", "Σι Τζέι Πάρκερ"]
    }, {
      text: "Ποιος από τους παρακάτω είναι ένας από τους διασημότερους σχεδιαστές μόδας στον κόσμο;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Όσκαρ Ντε Λα Ρέντα", "Όσκαρ Ουάιλντ", "Όσκαρ Πίτερσον", "Όσκαρ Χαμερστάιν"]
    }, {
      text: "Το ´Τραγουδώντας στη Βροχή` είναι μία κλασική ταινία του Χόλιγουντ με θέμα...",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["την έλευση του ομιλούντα κιν/φου", "την τρεισδιάστατη εικόνα", "τους σκηνοθέτες με ιδιαίτερο στυλ", "τη βιομηχανία πορνό"]
    }, {
      text: "Ποιο είναι το όνομα του ψυχοπαθή στην ταινία ´Ψυχώ`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Νόρμαν Μπέιτς", "Τζακ Τόρανς", "Χάνιμπαλ Λέκτερ", "Πάτρικ Μπέιτμαν"]
    }, {
      text: "Ποιον τραγουδιστή παντρεύτηκε το μοντέλο Χάιντι Κλουμ το 2005;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Seal", "Sting", "Fish", "Frog"]
    }, {
      text: "Ποια ξεκίνησε να βγαίνει με τον Ράσελ Μπραντ το Σεπτέμβριο του 2009;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Κέιτι Πέρι", "Κέιτι Πράις", "Κέιτι Χολμς", "Κέιτ Μος"]
    }, {
      text: "Πώς ήταν γνωστότερη η χορεύτρια και ηθοποιός Βιρτζίνια Κάθριν Μακμάθ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Τζίντζερ Ρότζερς", "Ρίτα Χέιγουορθ", "Μάρλεν Ντίντριχ", "Ίνγκριντ Μπέργκμαν"]
    }, {
      text: "Η ταινία του Χίτσκοκ ´Τα Πουλιά` διαδραματίζεται στην πόλη...",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Bodega Bay", "Bird Bay", "Buddy Bay", "Banana Bay"]
    }, {
      text: "Ποια ηθοποιός και μοντέλο ήταν η δεύτερη σύζυγος του Μίκι Ρουρκ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Κάρε Ότις", "Τία Λιόνι", "Κιμ Μπέισινγκερ", "Άντι Μακ Ντάουελ"]
    }, {
      text: "Ποια τραγουδίστρια υπήρξε θύμα επίθεσης σε εκδήλωση για αυτόγραφα τον Οκτώβριο του 2009 στο Λονδίνο;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Λιόνα Λούις", "Γουίτνι Χιούστον", "Μαντόνα", "Αλεξάντρα Μπερκ"]
    }, {
      text: "Πώς λέγεται ο χαρακτήρας της Μπάρμπρα Στράιζαντ στην ταινία του 1968 ´Ένα Αστείο Κορίτσι`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Φάνυ Μπράις", "Σάλυ Ράις", "Μάντυ Πράις", "Άννυ Βάις"]
    }, {
      text: "Ποια ταινία κέρδισε το 2003 Όσκαρ Καλύτερου Ντοκυμαντέρ;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Η ομίχλη του πολέμου", "Ο όρμος", "Μία άβολη αλήθεια", "Fahrenheit 9/11"]
    }, {
      text: "Ποια χώρισε το Μπόμπι Μπράουν το Σεπτέμβριο του 2006;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γουίτνι Χιούστον", "Γουινόνα Ώστιν", "Γουίνιφρεντ Ντάλας", "Γουίλμα Φορτ Γουόρθ"]
    }, {
      text: "Τι εθνικότητας είναι, εκ γεννετής, ο χαρακτήρας του Ρέιφ Φάινς στην ταινία ´Άγγλος Ασθενής`;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Ουγγαρέζος", "Πολωνός", "Άγγλος", "Ιταλός"]
    }, {
      text: "Ποιος συγγραφέας δημιούργησε τον Χάνιμπαλ Λέκτερ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Τόμας Χάρις", "Νταν Μπράουν", "Στήβεν Κινγκ", "Μπρετ Ίστον Έλις"]
    }, {
      text: "Ποια τραγουδίστρια παντρεύτηκε ο Jay-Z το 2008;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τη Μπιγιονσέ", "Την Αναστέιζια", "Τη Σακίρα", "Την Πινκ"]
    }, {
      text: "Ποια αμερικανίδα ηθοποιός και τραγουδίστρια είναι γνωστή για το ρόλο της στη σειρά ´Gossip Girl`;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Λέιτον Μέεστερ", "Λέιτον Χιούιτ", "Ταμάρα Μέλον", "Λούσι Λέιτον"]
    }, {
      text: "Από ποιον πήρε διαζύγιο το μοντέλο Τζόρνταν το 2009;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Πήτερ Άντρε", "Ντουάιτ Γιορκ", "Ντέιβιντ Μπέκαμ", "Γουέιν Ρούνεϊ"]
    }, {
      text: "Ποιο είναι το μεσαίο όνομα της τραγουδίστριας Τέιλορ Σουίφτ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Άλισον", "Τζούλιετ", "Τζόαν", "Κέιλορ"]
    }, {
      text: "Στην ταινία ´Ο Νονός`, ο Τζον Καζάλ έπαιξε το ρόλο του ...",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Φρέντο", "Μάικλ", "Σάνι", "Βίτο"]
    }, {
      text: "Ποιο συγκρότημα των 80s έκανε επιτυχία με το τραγούδι ´London Nights`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["The London Boys", "The Gordon Boys", "The Hampton Boys", "The Hampton Men"]
    }, {
      text: "Τι γράφει το τατουάζ που έχει η τραγουδίστρια Σέρυλ Κόουλ στο λαιμό της;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Mrs Cole", "Ashley", "Girls Aloud", "Chelsea"]
    }, {
      text: "Ποιο είναι το μεγαλύτερο σε ηλικία παιδί του Πωλ Μακάρτνι;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Μαίρη", "Στέλλα", "Τζέιμς", "Μπέατρις"]
    }, {
      text: "Τι σχεδιάζει ο Κριστιάν Λουμπουτέν;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Παπούτσια", "Νυφικά", "Αρωματικά κεριά", "Αυτοκίνητα"]
    }, {
      text: "Σε ποια χώρα γεννήθηκε ο σχεδιαστής μόδας Κάλβιν Κλάιν;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στις ΗΠΑ", "Στον Καναδά", "Στη Γερμανία", "Στην Ουγγαρία"]
    }, {
      text: "Στο μιούζικαλ του 1968 ´Oliver` ποιος παίζει το ρόλο του ´Fagin`;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Ρον Μούντυ", "Μούντυ Χιουζ", "Άλεκ Γκίνες", "Τζον Τραβόλτα"]
    }, {
      text: "Ποια ταινία είχε το tagline ´Δείτε την οικογένειά μας.. Και νιώστε καλύτερα για τη δική σας`;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["The Simpsons", "The Goonies", "The Flintstones", "The Addams Family"]
    }, {
      text: "Τι είδους γεγονός προκάλεσε το θάνατο της Νατάσα Ρίτσαρντσον;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ατύχημα στο σκι", "Ατύχημα στην ορειβασία", "Ατύχημα στην κολύμβηση", "Ατύχημα με ποδήλατο"]
    }, {
      text: "Δύο σπουδαίοι ηθοποιοί έπαιξαν τον Μαξ Κέιντι στον κινηματογράφο: ο Ρόμπερτ Ντε Νίρο και ο ...",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Ρόμπερτ Μίτσαμ", "Πήτερ Ο´ Τουλ", "Ματ Ντέιμον", "Όρσον Γουέλς"]
    }, {
      text: "Ποιον διαδέχτηκε η Στέλλα Μακάρτνεϊ στη διεύθυνση του οίκου μόδας Chloe το 1997;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Καρλ Λάγκερφελντ", "Βόλφγκανγκ Γιουπ", "Ρομπέρτο Καβάλι", "Κριστιάν Λακρουά"]
    }, {
      text: "Τι έγινε γνωστό ότι δάγκωσε ο Όζι Όσμπορν κατά τη διάρκεια μίας συναυλίας το 1982;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Το κεφάλι μίας νυχτερίδας", "Τη λαμαρίνα", "Το χέρι που τον τάιζε", "Τη γλώσσα του"]
    }, {
      text: "Κωμικός και μετέπειτα κινημ/κός σταρ που πήρε τον 1ο του ρόλο σε σειρά που βασίστηκε στο Happy Days:",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ρόμπιν Γουίλιαμς", "Στηβ Μάρτιν", "Τζακ Μπλακ", "Έντι Μέρφι"]
    }, {
      text: "Στην ταινία ´High Fidelity, πού δουλεύει ο Ρομπ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Σε κατάστημα δίσκων", "Σε σφαγείο", "Σε φάρμα", "Σε εκκλησία"]
    }, {
      text: "Για ποια εταιρεία ήταν το νοκιμαντέρ ´Ένρον: Καρχαρίες στο δωμάτιο`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Enron", "Lehman Brothers", "General Motors", "Air America"]
    }, {
      text: "Το ´Weather Underground` ήταν ντοκιμαντέρ του 2002 για μία ριζοσπαστική ομάδα εναντίον του πολέμου..",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["του Βιετνάμ", "του Κόλπου", "της Κορέας", "των Βαλκανίων"]
    }, {
      text: "Το 2007 η Πάρις Χίλτον εξέτισε ποινή σε φυλακή...",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["του Λος Άντζελες", "του Νέου Μεξικού", "του Λονδίνου", "της Σάντα Μπάρμπαρα"]
    }, {
      text: "Σε ποια από τις παρακάτω ταινίες ο Μάρτιν Σκορτσέζε δεν κάνει μία σύντομη εμφάνιση;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Το Χρώμα του Χρήματος", "Κακόφημοι Δρόμοι", "Ταξιτζής", "Συμμορίες της Νέας Υόρκης"]
    }, {
      text: "Που φημολογείται ότι «γεννήθηκε» το κοκτέιλ Kamikaze;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στην Ιαπωνία", "Στην Κούβα", "Στη Βραζιλία", "Στην Αυστραλία"]
    }, {
      text: "Πότε παντρεύτηκε ο Μπεν Στίλερ την Κριστίν Τέιλορ;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["2000", "2003", "2006", "2010"]
    }, {
      text: "Με ποιο ψευδώνυμο συνέγραψε ο Τζον Χιουζ το σενάριο της ταινίας ´Μπετόβεν`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Έντμοντ Ντάντε", "Άλαν Σέξπηρ", "Ντριου Μίλτον", "Κόρυ Μάρλοου"]
    }, {
      text: "Ποια ταινία του 1986 είχε το tagline ´Be afraid. Be very afraid`;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Η Μύγα", "Ο Εξορκιστής", "Η Ομίχλη", "Εφιάλτης στο  Δρόμο με τις Λεύκες"]
    }, {
      text: "Η ταινία του Κουροσάβα ´Επτά Σαμουράι` διασκευάστηκε από το Χόλιγουντ ως ...",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Και οι επτά ήταν υπέροχοι", "Και οι δώδεκα ήταν καθάρματα", "Οι Διάσημοι Πέντε", "Ένα Παράξενο Ζευγάρι"]
    }, {
      text: "Σε ποια πόλη ζει η μητέρα της ´Marnie` στην ομώνυμη ταινία του Χίτσκοκ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Βαλτιμόρη", "Χιούστον", "Λος Άντζελες", "Μαϊάμι"]
    }, {
      text: "Ποιος χαρακτήρας είπε την ατάκα ´You talkin´ to me` στον ´Ταξιτζή` του Μάρτιν Σκορτσέζε;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τράβις Μπικλ", "Μέιβις Φικλ", "Ντέιβις Ντικλ", "Χόβις Πικλ"]
    }, {
      text: "Ποιό ποτό περιλαμβάνει η παραδοσιακή συνταγή της Caipirinha;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Κασάσα", "Ρούμι", "Βότκα", "Τεκίλα"]
    }, {
      text: "Ποιο από τα παρακάτω είναι καθεστώς που υπήρξε στη Σοβιετική Ένωση;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κομμουνισμός", "Μορμονισμός", "Παλμανισμός", "Ηδονισμός"]
    }, {
      text: "Πού βρίσκεται η πόλη των Βερσαλλιών, στην οποία υπογράφηκε η συνθήκη ειρήνης που τερμάτισε των Α´ Παγκόσμιο Πόλεμο; Στη",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γαλλία", "Νότια Αφρική", "Μαρόκο", "Ουκρανία"]
    }, {
      text: "Σε ποια πόλη βρίσκεται ο Καθολικός Καθεδρικός Ναός Ουεστμίνστερ και το Αγγλικανικό Αββαείο Ουεστμίνστερ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στο Λονδίνο", "Στο Παρίσι", "Στην Ουάσινγκτον", "Στο Βερολίνο"]
    }, {
      text: "Ποιες από τις παρακάτω χώρες συνορεύουν με την Ολλανδία;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το Βέλγιο", "Η Αυστραλία", "Η Νότια Αφρική", "Η Παπούα Νέα Γουινέα"]
    }, {
      text: "Σε ποια ήπειρο βρίσκεται η πόλη του Ελσίνκι;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ευρώπη", "Αφρική", "Ασία", "Βόρεια Αμερική"]
    }, {
      text: "Πώς ονομάζονται όσοι είναι από τη Γλασκώβη;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Γλασκωβέζοι", "Γλασκωβιανοί", "Γκλασβέζοι", "Γκλασβιανοί"]
    }, {
      text: "Ποια από τις παρακάτω είναι η επίσημη γλώσσα του Λουξεμβούργου;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τα Λουξεμβουργιανά", "Τα Ρουμάνικα", "Τα Εβραϊκά", "Τα Κλίνγκον"]
    }, {
      text: "Σε ποια ήπειρο βρίσκεται η Ελλάδα; Στην",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ευρώπη", "Αφρική", "Νότια Αμερική", "Ασία"]
    }, {
      text: "Ποια είναι η επίσημη γλώσσα της Βραζιλίας;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τα Πορτογαλικά", "Τα Ισπανικά", "Τα Αγγλικά", "Τα Βραζιλιάνικα"]
    }, {
      text: "Ποια από τις παρακάτω χώρες της Αφρικής είναι η πρώτη σε αλφαβητική σειρά;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Αλγερία", "Αγκόλα", "Μπενίν", "Ζιμπάμπουε"]
    }, {
      text: "Ποιο από τα παρακάτω είναι χώρα του Νοτίου Ειρηνικού γνωστή παλαιότερα ως Νησιά Έλλις; Το",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Τουβαλού", "Τουπέλο", "Τουνταλού", "Τουτρού"]
    }, {
      text: "Σε ποια πρωτεύουσα χώρας βρίσκεται κοντά η Πυραμίδα της Γκίζας;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στο Κάιρο", "Στη Μαδρίτη", "Στο Τόκιο", "Στη Μπογκοτά"]
    }, {
      text: "Ποιο από τα παρακάτω ζώα δε ζει στην Ανταρκτική;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το Λιοντάρι", "Ο Αυτοκρατορικός Πιγκουίνος", "Η Φώκια Βέντελ", "Ο Χιονόγλαρος"]
    }, {
      text: "Ποια λέξη χρησιμοποιείται για να περιγράψει μια χώρα που δε βρέχεται από καμιά θάλασσα;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ηπειρωτική", "Μεσογειακή", "Αποκλεισμένη", "Οχυρωμένη"]
    }, {
      text: "Ποια από τις παρακάτω χώρες έχει τον μικρότερο πληθυσμό;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το Σαν Μαρίνο", "Η Χιλή", "Η Ιταλία", "Το Μαρόκο"]
    }, {
      text: "Ποια χώρα έχει πρωτεύουσα τη Βηρυτό;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Λίβανος", "Η Γαλλία", "Το Βέλγιο", "Η Ρωσία"]
    }, {
      text: "Ποια είναι η μεγαλύτερη σε έκταση χώρα της Ευρώπης;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Γαλλία", "Το Λουξεμβούργο", "Το Βέλγιο", "Η Ανδόρα"]
    }, {
      text: "Σε ποια χώρα φτάνουμε αν διασχίσουμε την Ιρλανδική Θάλασσα ξεκινώντας από τη Μ. Βρετανία; Στη",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιρλανδία", "Ρουμανία", "Βραζιλία", "Ναμίμπια"]
    }, {
      text: "Σε  ποια χώρα βρίσκεται η μικρή ευρωπαϊκή χώρα Σαν Μαρίνο;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στην Ιταλία", "Στο Ηνωμένο Βασίλειο", "Στην Ιρλανδία", "Στη Ρωσία"]
    }, {
      text: "Ο Παρθενώνας, ο οποίος κατασκευάστηκε τον 5 π.Χ. αιώνα, βρίσκεται στην",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αθήνα", "Ατλάντα", "Αντβέρπεν", "Άμστερνταμ"]
    }, {
      text: "Πώς ονομάζονται οι Φινλανδοί στα Φινλανδικά;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σουόμι", "Ατλαντίς", "Σόρι", "Δανία"]
    }, {
      text: "Σε ποια πόλη βρίσκεται το Κρεμλίνο, η επίσημη κατοικία του Προέδρου της Ρωσίας;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στη Μόσχα", "Στο Μινσκ", "Στη Μαδρίτη", "Στο Μιλάνο"]
    }, {
      text: "Τι κοινό έχουν η Ισλανδία, η Τζαμάικα και οι Φιλιππίνες;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Είναι νησιά", "Δεν υπάρχουν πια", "Δεν έχουν σημαία", "Βρίσκονται στην Αφρική"]
    }, {
      text: "Ποια άλλη χώρα μαζί με την Ισπανία αποτελούν την Ιβηρική χερσόνησο;Η",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πορτογαλία", "Γαλλία", "Ιταλία", "Δανία"]
    }, {
      text: "Ποια ευρωπαϊκή χώρα είναι η τελευταία σε αλφαβητική σειρά;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Βατικανό", "Γαλλία", "Ηνωμένο Βασίλειο", "Γερμανία"]
    }, {
      text: "Ποιο από τα παρακάτω δεν είναι πόλη της Γερμανίας;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αμπερντίν", "Στουτγκάρδη", "Μάιντς", "Φρανκφούρτη"]
    }, {
      text: "Ποια χώρα έχει το μεγαλύτερο πληθυσμό στον κόσμο; Η",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κίνα", "Γαλλία", "Νέα Ζηλανδία", "Βραζιλία"]
    }, {
      text: "Πόσες πολιτείες κρατών βρίσκονται στην ήπειρο της Ανταρκτικής;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Καμία", "Τρεις", "Έξι", "Εννιά"]
    }, {
      text: "Ποιο μέρος έχει το χαμηλότερο υψόμετρο στη Βόρεια Αμερική;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Κοιλάδα του Θανάτου", "Η Κοιλάδα της Ζωής", "Η Κοιλάδα του Παραδείσου", "Η Κοιλάδα της Ευτυχίας"]
    }, {
      text: "Ο εθνικός ύμνος των ΗΠΑ είναι ´Η αστερόεσσα...",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σημαία", "Λάβαρο", "Χώρα", "Μέλλον"]
    }, {
      text: "Ποιος θρησκευτικός ηγέτης έχει έδρα την Πόλη του Βατικανού, η οποία ιδρύθηκε το 1929;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Πάπας", "Ο Αρχιεπίσκοπος του Γιορκ", "Ο Δαλάι Λάμα", "Ο Αρχιραββίνος"]
    }, {
      text: "Σε ποια από τις παρακάτω χώρες ανήκει η γνωστή διώρυγα που άνοιξε το 1914;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στον Παναμά", "Στη Γουατεμάλα", "Στην Ονδούρα", "Στη Μπελίζ"]
    }, {
      text: "Ποια είναι η παλαιά ονομασία του κράτους της Ζιμπάμπουε;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ροδεσία", "Ντοναλντία", "Πολόκια", "Σμιθία"]
    }, {
      text: "Ποια είναι η πρωτεύουσα της Ρωσίας;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Μόσχα", "Το Παρίσι", "Το Βερολίνο", "Το Λονδίνο"]
    }, {
      text: "Σε ποια ήπειρο βρίσκεται η Πολωνία; Στην",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ευρώπη", "Ασία", "Αφρική", "Βόρεια Αμερική"]
    }, {
      text: "Σε ποια πολιτεία των ΗΠΑ βρίσκεται το πρώτο πάρκο Ντίσνεϊλαντ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στην Καλιφόρνια", "Στην Αλάσκα", "Στη Νέα Υόρκη", "Στη Λουιζιάνα"]
    }, {
      text: "Ποια από τις παρακάτω χώρες βρίσκεται νοτιότερα;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Χιλή", "Ο Καναδάς", "Η Ισλανδία", "Η Ρωσία"]
    }, {
      text: "Σε ποια ευρωπαϊκή πόλη βρίσκεται η Πύλη του Βραδεμβούργου;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στο Βερολίνο", "Στη Βιέννη", "Στο Λονδίνο", "Στη Ζυρίχη"]
    }, {
      text: "Ποια περιοχή της Νέας Ζηλανδίας έχει το ίδιο όνομα με την έδρα της Αγγλικανικής Εκκλησίας;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Το Κάντερμπερι", "Το Γιορκ", "Το Μάρλμπορο", "Το Οτάγκο"]
    }, {
      text: "Ποια ονομασία αφρικανικής χώρας διαφέρει μόνο κατά ένα γράμμα από την αφρικανική χώρα Γκάμπια;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Της Ζάμπια", "Της Μάμπια", "Της Ράμπια", "Της Λάμπια"]
    }, {
      text: "Σε ποια θάλασσα βλέπει η γαλλική πόλη Νίκαια;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στη Μεσόγειο", "Στη Βόρεια Θάλασσα", "Στο Αγγλικό Κανάλι", "Στη Βαλτική"]
    }, {
      text: "Ποια χώρα έχει πρωτεύουσα τη Βιέννη;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αυστρία", "Σερβία", "Πολωνία", "Μολδαβία"]
    }, {
      text: "Πώς ονομάζεται η περιοχή της Ευρώπης που εκτείνεται επί της Νότιας Γαλλίας και της Βόρειας Ισπανίας;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Χώρα των Βάσκων", "Χώρα των Μασκών", "Χώρα των Τάσκων", "Χώρα των Κασκών"]
    }, {
      text: "Ποια είναι η μεγαλύτερη αμμώδης έρημος στον κόσμο με έκταση 3,5 εκ. τετραγωνικά χιλιόμετρα; Η",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Έρημος της Σαχάρα", "Έρημος του Αμαζονίου", "Έρημος του Έβερεστ", "Έρημος της Ρωσίας"]
    }, {
      text: "Η Ρωσία ανήκει στην Ευρώπη και σε ποια άλλη ήπειρο; Στην",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ασία", "Νότια Αμερική", "Βόρεια Αμερική", "Αφρική"]
    }, {
      text: "Σε ποια χώρα βρίσκονται οι πόλεις Σαγκάη και Πεκίνο;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στην Κίνα", "Στις ΗΠΑ", "Στην Ινδονησία", "Στη Βραζιλία"]
    }, {
      text: "Ποια πόλη εξυπηρετεί το αεροδρόμιο του Χίθροου;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το Λονδίνο", "Τη Βαρκελώνη", "Το Βερολίνο", "Τη Στοκχόλμη"]
    }, {
      text: "Σε ποια ήπειρο ομιλείται κυρίως η γλώσσα Σουαχίλι;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Αφρική", "Ανταρκτική", "Ασία", "Νότια Αμερική"]
    }, {
      text: "Ποια χώρα είναι γνωστή ως ´ Η χώρα του Ανατέλλοντος Ηλίου`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Ιαπωνία", "Το Ηνωμένο Βασίλειο", "Η Νότια Αφρική", "Η Ουγγαρία"]
    }, {
      text: "Σε ποια ήπειρο βρίσκεται η Αργεντινή; Στην",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νότια Αμερική", "Αφρική", "Ευρώπη", "Αυστραλασία"]
    }, {
      text: "Η Βουδαπέστη προήλθε από δύο διαφορετικές πόλεις - τη Βούδα και την;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πέστη", "Ρέστη", "Μπουντάν", "Χάνγκαρ"]
    }, {
      text: "Ποια πόλης σύμβολο είναι το Τείχος των Δακρύων;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Της Ιερουσαλήμ", "Του Ριάντ", "Της Μαδρίτης", "Του Εδιμβούργου"]
    }, {
      text: "Ποια από τα παρακάτω ζώα συναντώνται στην Ανταρκτική",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πιγκουίνοι", "Πάντα", "Κογιότ", "Ιαγουάροι"]
    }, {
      text: "Σε ποια χώρα μπορείτε να βρείτε τη θέση όπου βρισκόταν η Πόλη των Αζτέκων Τενοχτιτλάν;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στο Μεξικό", "Στο Τεξάκο", "Στο Φλαξίκο", "Στο Τάξικο"]
    }, {
      text: "Ποιοι είναι ´Ηνωμένοι` στην ονομασία ´ΗΑΕ`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αραβικά Εμιράτα", "Ασιατικά Βασίλεια", "Αφρικανικές Οικονομίες", "Αμερικανοί Πρεσβύτεροι"]
    }, {
      text: "Ποια λίμνη της Αφρικής έχει ίδιο όνομα με κράτος, το οποίο έχει βυθιστεί σημαντικά τις τελευταίες δεκαετίες; Η",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λίμνη Τσαντ", "Λίμνη Μπιλ", "Λίμνη Ντέιβ", "Λίμνη Μάικ"]
    }, {
      text: "Ποια χώρα έχει σημαία που είναι γνωστή ως ´Τρικολόρ`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Γαλλία", "Το Ηνωμένο Βασίλειο", "Οι ΗΠΑ", "Η Ρωσία"]
    }, {
      text: "Σε ποια πόλη βρίσκεται το μαυσωλείο όπου εκτίθεται ταριχευμένο το σώμα του Λένιν από το 1924;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στη Μόσχα", "Στο Πεκίνο", "Στη Βαρσοβία", "Στο Όσλο"]
    }, {
      text: "Ποια χρώματα έχει η σημαία της Πολωνίας;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κόκκινο και Λευκό", "Μαύρο και Λευκό", "Κόκκινο και Μπλε", "Κίτρινο και Μωβ"]
    }, {
      text: "Σε ποια ήπειρο βρίσκεται η Σκανδιναβία; Στην",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ευρώπη", "Νότια Αμερική", "Ασία", "Αφρική"]
    }, {
      text: "Ποια πόλη που ´δεν κοιμάται ποτέ`, είναι ένα ´Μεγάλο Μήλο` και ´so good they named it twice` σύμφωνα με το τραγούδι του G.Kenny;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Νέα Υόρκη", "Το Πεκίνο", "Το Πάγκο Πάγκο", "Το Μπουένος Άιρες"]
    }, {
      text: "Ποιο είναι το εθνικό πουλί της Νέας Ζηλανδίας;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Το κίβι", "To εμού", "To γεράκι", "Το άλμπατρος"]
    }, {
      text: "Πώς ονομάζεται ο χώρος λατρείας στο Ισλάμ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζαμί", "Συναγωγή", "Εκκλησία", "Καθεδρικός Ναός"]
    }, {
      text: "Ποια από τις παρακάτω χώρες δεν ανήκε στην Σοβιετική Ένωση;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Δομινικανή Δημοκρατία", "Το Τατζικιστάν", "Το Καζακστάν", "Η Μολδαβία"]
    }, {
      text: "Ποιο από τα παρακάτω είναι όνομα πολιτείας των ΗΠΑ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μινεσότα", "Μινεχόμα", "Μαρτζεντχόμα", "Ιλιαντοφχόμα"]
    }, {
      text: "Ποια αφρικανική χώρα έχει πρωτεύουσα το Ναϊρόμπι; Η",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Κένυα", "Νότια Αφρική", "Μαρόκο", "Νιγηρία"]
    }, {
      text: "Με ποια χώρα συνορεύει ο Καναδάς;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τις ΗΠΑ", "Το Μεξικό", "Την Ισλανδία", "Τη Ρωσία"]
    }, {
      text: "Ποιο νόμισμα χρησιμοποιείται στο Ισραήλ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σεκέλ", "Δραχμή", "Γιεν", "Μάρκο"]
    }, {
      text: "Ποια όρη χωρίζουν τη Γαλλία από την Ισπανία;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τα Πυρηναία", "Τα Ιμαλάια", "Τα Βραχώδη", "Τα Απένινα"]
    }, {
      text: "Το Εθνικό Μουσείο της Σρι Λάνκα βρίσκεται στο Κολόμπο. Με ποιο όνομα ήταν γνωστή η Σρι Λάνκα πριν από το 1972;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Κεϊλάνη", "Μπαγκλαντές", "Νότια Ινδία", "Μπούρμα"]
    }, {
      text: "Η Μάντισον Άβενιου βρίσκεται στη Ν. Υόρκη. Για ποια επαγγελματική δραστηριότητα είναι γνωστή;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Διαφήμιση", "Μουσική", "Οικονομία", "Κινηματογράφο"]
    }, {
      text: "Ποια είναι η μοναδική αμερικανική πολιτεία που το όνομά της αρχίζει από Ντ;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Το Ντέλαγουερ", "Η Ντελακότα", "H Πολιτεία της Κολούμπια", "To Ντάλας"]
    }, {
      text: "Ποια αμερικανική πολιτεία έχει τον μεγαλύτερο πληθυσμό;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Η Καλιφόρνια", "H Νέα Υόρκη", "Η Μασαχουσέτη", "Το Τέξας"]
    }, {
      text: "Αν πάτε στη Ζανζιβάρη της Τανζανίας, θα βρίσκεστε σε ...",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Νησί", "Λίμνη", "Ποτάμι", "Βουνό"]
    }, {
      text: "Τι χρώμα έχουν τα αστέρια στη σημαία της Κίνας;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Κίτρινα", "Κόκκινα", "Λευκά", "Μαύρα"]
    }, {
      text: "Ποια χώρα βρίσκεται εξ ολοκλήρου εντός της Νότιας Αφρικής;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Το Λεσότο", "Η Κεντρική Αφρική", "Το Σαν Μαρίνο", "Το Κέιπ Τάουν"]
    }, {
      text: "Με πόσες χώρες συνορεύει η Αυστραλία;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Με καμία", "Με δύο", "Με μία", "Με τρεις"]
    }, {
      text: "Η πόλη της Καμπέρα στην Αυστραλία βρίσκεται στην ΕΑΠ. Τι σημαίνουν τα αρχικά   ´ΕΠ`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Επικράτεια Πρωτεύουσας", "Ενωμένη Πρωτεύουσα", "Ευτυχισμένη Πρωτεύουσα", "Εμπορική Πρωτεύουσα"]
    }, {
      text: "Ποιο από τα παρακάτω είναι πραγματικό όνομα πολιτείας των ΗΠΑ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Νότια Ντακότα", "Ανατολική Ντακότα", "Ντακότα", "Δυτική Ντακότα"]
    }, {
      text: "Ποια πόλη είναι έδρα του ΝΑΤΟ και των κυριότερων θεσμών της Ευρωπαϊκής Ένωσης;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Οι Βρυξέλλες", "Η Ουάσινγκτον", "Το Πεκίνο", "Το Όκλαντ"]
    }, {
      text: "Ποια πόλη της Λουιζιάνα έχει το παρατσούκλι ´The Big Easy`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Νέα Ορλεάνη", "To Μπέρμιγχαμ", "To Χιούστον", "Το Ορλάντο"]
    }, {
      text: "Ποιας χώρας επαρχίες είναι η Λογκάρ, η Παρβάν και η Χελμάντ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Του Αφγανιστάν", "Του Ιράν", "Της Μογγολίας", "Του Πακιστάν"]
    }, {
      text: "Σε ποια πολιτεία βρίσκεται η πόλη των καζίνων Λας Βέγκας; Στη",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Νεβάδα", "Αλάσκα", "Χαβάη", "Μοντάνα"]
    }, {
      text: "Ποια πρωτεύουσα έχει την ίδια ονομασία με τη χώρα στην οποία ανήκει;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Το Λουξεμβούργο", "Το Λιχτενστάιν", "Η Λετονία", "Η Λιθουανία"]
    }, {
      text: "Το Ρας Χαφούν στη Σομαλία είναι το ανατολικότερο άκρο της Αφρικής.  Βρίσκεται στο άκρο του",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Κέρατος της Αφρικής", "Χαυλιόδοντα της Αφρικής", "Δόρατος της Αφρικής", "Ξίφους της Αφρικής"]
    }, {
      text: "Ποια αμερικανική πολιτεία πήρε το όνομά της από γάλλο βασιλιά;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["H Λουιζιάνα", "H Νέα Υόρκη", "H Χαβάη", "Η Καλιφόρνια"]
    }, {
      text: "Σε ποια χώρα βρίσκεται η πόλη Νταρτζίλινγκ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στην Ινδία", "Στην Κίνα", "Στο Αφγανιστάν", "Στο Ιράν"]
    }, {
      text: "Ποια από τις παρακάτω ευρωπαϊκές χώρες έχει το μικρότερο πληθυσμό;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Ισλανδία", "Η Γερμανία", "Η Γαλλία", "Η Ισπανία"]
    }, {
      text: "Ποιας πόλης η παλαιά ονομασία ήταν Κωνσταντινούπολη;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Της Ιστανμπούλ", "Της Νέα Υόρκης", "Της Ρώμης", "Του Σίδνεϊ"]
    }, {
      text: "Πού βρίσκεται η Μπόντι Μπιτς;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στο Σίδνεϊ", "Στη Μελβούρνη", "Στο Περθ", "Στην Καμπέρα"]
    }, {
      text: "Ποια είναι η πιο πολυπληθής χώρα της Ευρωπαϊκής Ένωσης;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Γερμανία", "Το Σαν Μαρίνο", "Το Λουξεμβούργο", "Στην Ιρλανδία"]
    }, {
      text: "Στο Μανχάταν, αν οι δρόμοι κατευθύνονται από ανατολή προς δύση, πώς ονομάζονται οι δρόμοι που κατευθύνονται από βορά προς νότο;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Λεωφόροι", "Βουλεβάρτα", "Οδοί", "Εθνικές οδοί"]
    }, {
      text: "Σε ποια ευρωπαϊκή πόλη βρίσκονται ο Παρθενώνας και το Θέατρο του Διονύσου; Η",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αθήνα", "Πράγα", "Βαρσοβία", "Μαδρίτη"]
    }, {
      text: "Ποια πόλη της Αυστραλίας έχει τον μεγαλύτερο πληθυσμό αλλά δεν είναι πρωτεύουσα;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το Σίδνεϊ", "Η Καμπέρα", "Το Ντάργουιν", "Το Μπρισμπέιν"]
    }, {
      text: "Σε ποια ήπειρο βρίσκεται το Μπενίν; Στην",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Αφρική", "Νότια Αμερική", "Ασία", "Ευρώπη"]
    }, {
      text: "Σε ποια Βρετανική πόλη βρίσκεται το Βασιλικό Μίλι και η Πρίνσες Στριτ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Εδιμβούργο", "Λονδίνο", "Λίβερπουλ", "Κάρντιφ"]
    }, {
      text: "Ποια αμερικανική πολιτεία είναι γνωστή και ως ´Πολιτεία του Μοναχικού Αστεριού`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Το Τέξας", "Η Μινεσότα", "Η Μοντάνα", "Το Ντέλαγουερ"]
    }, {
      text: "Η Γέφυρα Γκόλντεν Γκέιτ είναι το σύμβολο της Καλιφόρνιας. Συνδέει την Κομητεία Μαρίν με ποια πόλη;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Το Σαν Φρανσίσκο", "Το Λος Άντζελες", "Το Σακραμέντο", "Το Σαν Ντιέγκο"]
    }, {
      text: "Ποιες είναι οι επίσημες γλώσσες του Καναδά;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αγγλικά και Γαλλικά", "Αγγλικά και Ινουίτ", "Γαλλικά και Πορτογαλικά", "Γαλλικά και Ινουίτ"]
    }, {
      text: "Σε ποια ευρωπαϊκή πρωτεύουσα βρίσκεται η Πλατεία Βέντσεσλας;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στην Πράγα", "Στη Βιέννη", "Στο Βερολίνο", "Στη Βουδαπέστη"]
    }, {
      text: "Ποια είναι η μεγαλύτερη σε έκταση χώρα της Κοινοπολιτείας των Εθνών (πρώην Βρετανική Κοινοπολιτεία);",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Καναδάς", "Η Αυστραλία", "Η Ινδία", "Η Νότια Αφρική"]
    }, {
      text: "Ποια ήπειρο εξερεύνησαν οι Ισπανοί κονκισταδόρ Φρανθίσκο Πιθάρο και Ερνάν Κορτές;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Την Αμερική", "Την Ασία", "Την Αυστραλία", "Την Αφρική"]
    }, {
      text: "Το ´Ο Θεός να ευλογεί τη Μεγαλειότητά του` είναι ο εθνικός ύμνος",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Του Μπρουνέι", "Του Ηνωμένου Βασιλείου", "Της Κίνας", "Των ΗΠΑ"]
    }, {
      text: "Το όρος Ναρόντναγια είναι το υψηλότερο της οροσειράς των Ουραλίων. Τα Ουράλια θεωρούνται συχνά το σύνορο μεταξύ:",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ευρώπης και Ασίας", "Αφρικής και Ασίας", "Ευρώπης και Αφρικής", "Ασίας και Αμερικής"]
    }, {
      text: "Πώς λέγεται η πρωτεύουσα της Βραζιλίας;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπραζίλια", "Μπραζιλία", "Μπρασίλια", "Μπραζιλαία"]
    }, {
      text: "Ποιο νησί ονομαζόταν παλιά Φορμόζα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Ταϊβάν", "Το Στάτεν Άιλαντ", "Η Κύπρος", "Η Τασμανία"]
    }, {
      text: "Σε ποια πολιτεία των ΗΠΑ βρίσκεται η λίμνη Σολτ Λέικ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στη Γιούτα", "Στο Οχάιο", "Στην Άιοβα", "Στο Άινταχο"]
    }, {
      text: "To Υπουργείο Οικονομικών της Νέας Ζηλανδίας βρίσκεται στο Γουέλινγκτον. Πώς ονομάζεται το νόμισμα της Νέας Ζηλανδίας;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Δολάριο", "Φράγκο", "Κίβι", "Σελίνι"]
    }, {
      text: "Ποια πολιτεία των ΗΠΑ είναι γνωστή και ως ´Ηλιόλουστη Πολιτεία`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Φλόριδα", "Το Μάιν", "Η Ουάσινγκτον", "H Νέα Υόρκη"]
    }, {
      text: "Σε ποια χώρα βρίσκονται οι πολιτείες Τσιουάουα και Ταμπάσκο;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στο Μεξικό", "Στην Ιαπωνία", "Στη Νότια Αφρική", "Στην Αίγυπτο"]
    }, {
      text: "Το Ολντ Φέιθφουλ είναι ορόσημου του Εθνικού Πάρκου Γιέλοουστοουν Τι είναι;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Γκέιζερ", "Δέντρο", "Φαράγγκι", "Σπηλιά αρκούδας"]
    }, {
      text: "Ποια πόλη της Νιγηρίας είναι η πιο πολυπληθής από τις παρακάτω αφρικανικές πόλεις;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Το Λάγος", "Το Χαρτούμ", "Η Μομπάσα", "Η Καζαμπλάνκα"]
    }, {
      text: "Ποια είναι η πιο πυκνοκατοικημένη ήπειρος της γης;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Ασία", "Η Αφρική", "Η Ευρώπη", "Η Ανταρκτική"]
    }, {
      text: "Ποια πολιτεία των ΗΠΑ ονομάζεται και ´Η Πολιτεία των Πράσινων Βουνών`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Το Βερμόντ", "Το Κεντάκι", "Το Νιου Χἀμσαϊρ", "Το Κολοράντο"]
    }, {
      text: "Ποια από τις παρακάτω πόλεις έχει το μεγαλύτερο πληθυσμό;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Νέα Υόρκη", "Το Σικάγο", "Το Σαν Ντιέγκο", "Η Νάσβιλ"]
    }, {
      text: "Σε ποιας ηπείρου το νοτιότερο άκρο βρίσκεται η Γη του Πυρός;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Της Νότιας Αμερικής", "Της Αφρικής", "Της Αυστραλασίας", "Της Ευρώπης"]
    }, {
      text: "Ποια χώρα ονομάζεται στη γλώσσας της Νιπόν;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Ιαπωνία", "Η Νότια Κορέα", "Η Κίνα", "Το Βιετνάμ"]
    }, {
      text: "Πώς γράφεται η πολιτεία στην οποία βρίσκεται η Βοστώνη;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μασαχουσέτη", "Μασασουσέτη", "Μασατσουσέτη", "Μαζαχουσέτη"]
    }, {
      text: "Σε ποια ακτή της Ισπανίας βρίσκεται η Βαλένθια; Στην",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ανατολική", "Νότια", "Βόρεια", "Δυτική"]
    }, {
      text: "Ποια είναι η μεγαλύτερη πόλη του Καναδά, χωρίς να είναι πρωτεύουσα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τορόντο", "Οτάβα", "Βανκούβερ", "Έντμοντον"]
    }, {
      text: "Ποια από τις παρακάτω ερήμους βρίσκεται νότια του Ισημερινού;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Η Έρημος Καλαχάρι", "Η Έρημος Γκόμπι", "Η Έρημος της Σαχάρα", "Η Έρημος Μοτζάβε"]
    }, {
      text: "Ποια είναι η πρωτεύουσα του Ομάν;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Η Μουσκάτ", "Το Ομάν", "Το Αμμάν", "Η Σαλαλάχ"]
    }, {
      text: "Ποια είναι η μοναδική χώρα στον κόσμο της οποίας η σημαία δεν έχει ορθογώνιο σχήμα;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Το Νεπάλ", "Η Λιβύη", "Η Κίνα", "Η Ζουαζιλάνδη"]
    }, {
      text: "Ποιας ευρωπαϊκής χώρας ήταν αποικία για 400 χρόνια η Ινδική περιοχή Γκόα;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Της Πορτογαλίας", "Της Ιταλίας", "Της Μεγάλης Βρετανίας", "Της Γερμανίας"]
    }, {
      text: "Σε ποια ήπειρο βρίσκεται το Σουρινάμ; Στην",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Νότια Αμερική", "Ασία", "Αφρική", "Ευρώπη"]
    }, {
      text: "Το Space Needle, το οποίο κατασκευάστηκε για την Παγκόσμια Έκθεση του 1962, είναι κύριο αξιοθέατο  ...",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Του Σιάτλ", "Της Νέας Υόρκης", "Του Κλίβελαντ", "Του Ντένβερ"]
    }, {
      text: "Ποια ήπειρος βρίσκεται κοντινότρα στο μηδενικό γεωγραφικό μήκος και πλάτος;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Η Αφρική", "Η Ασία", "Η Ευρώπη", "Η Ανταρκτική"]
    }, {
      text: "Σε ποια πρωτεύουσα βρίσκεται το μουσείο τέχνης Πράντο;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στη Μαδρίτη", "Στο Δουβλίνο", "Στο Παρίσι", "Στη Λισσαβόνα"]
    }, {
      text: "Ποιο νησιωτικό κράτος έχει πρωτεύουσα το Πορτ Μόρεσμπι;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Η Παπούα Νέα Γουινέα", "Οι Βερμούδες", "Τα Φίντζι", "Η Νέα Ζηλανδία"]
    }, {
      text: "Ποια ευρωπαϊκή χώρα έχει σημαία λευκού και βυσσινί χρώματος;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Λετονία", "Η Ιρλανδία", "Η Γαλλία", "Η Γερμανία"]
    }, {
      text: "Ποια χώρα ονομάζεται και ´Χώρα του Πάγου και της Φωτιάς`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Ισλανδία", "Η Αίγυπτος", "Το Μεξικό", "Η Νότια Κορέα"]
    }, {
      text: "Πώς ονομαζόταν η πόλη της Νέας Υόρκης πριν από το 1665;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Νέο Άμστερνταμ", "Νέο Παρίσι", "Νέο Βερολίνο", "Νέα Μαδρίτη"]
    }, {
      text: "Σε ποια ήπειρο βρίσκεται η πατρίδα της γλώσσας Ξόζα, γνωστής για τα πολλά κλικ της;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στην Αφρική", "Στην Ευρώπη", "Στη Βόρεια Αμερική", "Στην Αυστραλία"]
    }, {
      text: "Σε ποια πολιτεία βρίσκονται πιο κοντά οι Μπαχάμες;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Στη Φλόριδα", "Στη Χαβάη", "Στην Καλιφόρνια", "Στη Βιρτζίνια"]
    }, {
      text: "Μεγάλη περιοχή δημόσιων πάρκων στο Εδιμβούργο.",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Τα Μέντοους", "Τα Σάλοους", "Τα Λις", "Τα Γκριν Φιλντς"]
    }, {
      text: "Ποια πόλη της Πολωνίας ονομάζεται Ντάντσιχ στα γερμανικά;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Το Γκντανσκ", "Η Βαρσοβία", "Η Κρακοβία", "Το Λοτζ"]
    }, {
      text: "Σε ποιο ινδονησιακό νησί βρίσκεται η μεγάλη πόλη Ντενπασάρ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στο Μπαλί", "Στην Ιάβα", "Στο Καλιμαντάν", "Στο Τανιμπάρ"]
    }, {
      text: "Πώς ονομάζεται το βαθύτερο σημείο των ωκεανών βάθους σχεδόν 11 χιλιομέτρων;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τάφρος των Μαριανών", "Τάφρος Ρίου Κίου", "Τάφρος Κουρίλε", "Τάφρος Αλεούτιων"]
    }, {
      text: "Σε ποια χώρα ανήκουν τα νησιά Γκαλαπάγκος;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Στο Εκουαδόρ", "Στη Χιλή", "Στην Αργεντινή", "Στη Βενεζουέλα"]
    }, {
      text: "Ποια από τις παρακάτω πόλεις της Αυστραλίας βρίσκεται στην Τασμανία;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Το Χόμπαρτ", "Το Μπρισμπέιν", "Το Σίδνεϊ", "Η Αδελαΐδα"]
    }, {
      text: "Ποιας από τις παρακάτω χώρες η πρωτεύουσα περιλαμβάνει δύο Γ, δύο Κ, δύο Ν;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Βόρεια Κορέα", "Καμπότζη", "Λάος", "Μπουτάν"]
    }, {
      text: "Το Καταφύγιο Άγριας Ζωής Κούτσε βρίσκεται στη Μποτσουάνα. Σε ποια έρημο βρίσκεται;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στην Έρημο Καλαχάρι", "Στην Έρημο Σαχάρα", "Στην Έρημο Γκόμπι", "Στην Έρημο Γκρέιτ Βικτόρια"]
    }, {
      text: "Σε ποια χώρα βρίσκεται η Λίμνη Τουρκάνα;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Στην Κένυα", "Στη Λιβερία", "Στο Τσαντ", "Στη Μποτσουάνα"]
    }, {
      text: "Ποια χώρας περιφέρειες είναι το Περναμπούκο, η Μπαχία και το Εσπιρίτο Σάντο;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Της Βραζιλίας", "Της Ισπανίας", "Της Ινδίας", "Του Παναμά"]
    }, {
      text: "Το μικρό εξκλάβιο της Ρωσίας, γνωστό ως Περιφέρεια Καλίνινγκραντ, βρίσκεται βόρεια της",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Πολωνίας", "Γερμανίας", "Ουκρανίας", "Λετονίας"]
    }, {
      text: "Ποια περιοχή της Ιταλίας βρίσκεται στο ´δάχτυλο` της ιταλικής μπότας, ακριβώς πάνω από τη Σικελία;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Καλαβρία", "Η Ούμπρια", "Η Τοσκάνη", "Η Λιγουρία"]
    }, {
      text: "Ποια είναι η πιο πολυπληθής πόλη της Νότιας Νήσου της Νέας Ζηλανδίας;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Το Κράισττσερτς", "Το Ντάνεντιν", "Το Γουέλινγκτον", "Το Γκρέιμαουθ"]
    }, {
      text: "Το βορειότερο άκρο της Αφρικής είναι το Ρας μπεν Σακκά. Ποια ευρωπαϊκή χώρα βρίσκεται πιο κοντά του;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Η Ιταλία", "Η Ισπανία", "Η Γαλλία", "Η Μάλτα"]
    }, {
      text: "Σε ποια ήπειρο διεκδικούν επικράτεια, μεταξύ άλλων χωρών, η Αυστραλία, η Χιλή, η Αργεντινή και η Νορβηγία;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στην Ανταρκτική", "Στην Ευρώπη", "Στην Ασία", "Στην Αφρική"]
    }, {
      text: "Πόσα είναι τα Ηνωμένα Αραβικά Εμιράτα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Επτά", "Τρία", "Πέντε", "Εννιά"]
    }, {
      text: "Ποια αμερικανική πολιτεία έχει πρωτεύουσα την Αουγκούστα;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Το Μάιν", "Η Γεωργία", "Η Αλαμπάμα", "Η Πενσιλβάνια"]
    }, {
      text: "Ποια αφρικανική χώρα ήταν παλιά γνωστή ως Νταχομέι;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Το Μπενίν", "Η Γκάμπια", "Η Νιγηρία", "Η Λιβερία"]
    }, {
      text: "Σε ποιο από τα νησιά της Ιαπωνίας βρίσκεται το Τόκιο;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Στο Χονσού", "Στο Σικόκου", "Στο Χοκκάιντο", "Στο Κιούσου"]
    }, {
      text: "Πόσες χώρες της Αφρικής βρέχονται από τη Μεσόγειο;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["5", "2", "3", "4"]
    }, {
      text: "Ποια από τις παρακάτω χώρες βρίσκεται βορειότερα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Πολωνία", "Η Πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας", "Η Αλβανία", "Η Κροατία"]
    }, {
      text: "Με πόσες χώρες συνορεύει το Κατάρ;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["1", "0", "2", "3"]
    }, {
      text: "Πώς προέκυψαν τα πυριγενή πετρώματα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Από στερεοποίηση μάγματος", "Από ιζήματα", "Από μεταβολές άλλων πετρωμάτων", "Από αστεροειδείς"]
    }, {
      text: "Ποιος είναι, κατά μέσο όρο, ο ψυχρότερος μήνας στη Νέα Ζηλανδία;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Ιούλιος", "Ο Ιούνιος", "Ο Δεκέμβριος", "Ο Ιανουάριος"]
    }, {
      text: "Σε ποια χώρα ανήκουν τα Νησιά Φερόες;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Στη Δανία", "Στη Νορβηγία", "Στη Μεγάλη Βρετανία", "Στην Ισλανδία"]
    }, {
      text: "Από ποιο σπάνιο πράγμα, για την περιοχή, πήρε το όνομά του το νόμισμα πούλα της Μποτσουάνα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τη βροχή", "Τα διαμάντια", "Το ασήμι", "Τον χρυσό"]
    }, {
      text: "Πώς αυτονομάζονται οι Λάπωνες;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σοάμοι", "Τοάμοι", "Σοάγκοι", "Τοάγκοι"]
    }, {
      text: "Ποια είναι η μεγαλύτερη σε έκταση από τις παρακάτω χώρες;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Η Λιβύη", "Η Μογγολία", "Η Νιγηρία", "Η Νότια Αφρική"]
    }, {
      text: "Πόσα ονόματα χωρών σε όλον τον κόσμο καταλήγουν σε λ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Πέντε", "Έξι", "Επτά", "Οκτώ"]
    }, {
      text: "Πώς ονομάζεται η δεύτερη μεγαλύτερη πόλη των Μπαρμπάντος;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Σπάιτσταουν", "Γουέιτσταουν", "Σομπερσταουν", "Μάρσαλταουν"]
    }, {
      text: "Σε ποιο νησί βρίσκεται η πόλη Ικαλούιτ;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Στο Νησί Μπάφιν", "Στο Βόρνεο", "Στη Νήσο του Μαν", "Στα Νησιά του Πάσχα"]
    }, {
      text: "Ποια είναι η τρίτη ομάδα Πυγμαίων της Ρουάντα και του Μπουρούντι, μετά του Χούτου και τους Τούτσι;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Οι Τούα", "Οι Θριία", "Οι Φούρα", "Οι φίβεα"]
    }, {
      text: "Το Ουασκαράν είναι το ψηλότερο βουνό...",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Του Περού", "Της Βραζιλίας", "Της Χιλής", "Του Εκουαδόρ"]
    }, {
      text: "Σε ποια θρησκεία ήταν αφοσιωμένος ο Μπομπ Μάρλεϊ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Στο Ρασταφαριανισμό", "Στο Σιχισμό", "Στον Ιουδαϊσμό", "Στο Σιντοϊσμό"]
    }, {
      text: "Ποιον χαρακτήρα υποδύθηκε ο Κερκ Ντάγκλας επί κεφαλής ενός στρατού σκλάβων στον Τρίτο Πόλεμο των Σκλάβων της Ρώμης;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το Σπάρτακο", "Το Σμάρτακο", "Το Στάρτατο", "Το Σκάρτακο"]
    }, {
      text: "Ποια πόλη είχε στόχο το βομβαρδιστικό Ενόλα Γκέι στις 6 Αυγούστου 1945;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τη Χιροσίμα", "Τη Νέα Υόρκη", "Τη Δρέσδη", "Τη Σαϊγκόν"]
    }, {
      text: "Ποιος ήταν ο Ανώτατος Αρχηγός των Συμμαχικών Δυνάμεων στην Ευρώπη κατά το Β´ Παγκόσμιο Πόλεμο;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Ντουάιτ Αϊζενχάουερ", "Ο Αλφρέντος ο Μέγας", "Το Τζένγκις Χαν", "Ο Μιχαήλ Γκορμπατσόφ"]
    }, {
      text: "Ποιος ηλικιωμένος πολιτικός αναφερόταν συχνά από τους Νοτιοαφρικανούς ως ´Μαντίμπα`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Νέλσον Μαντέλα", "Ο Τάμπο Μπέκι", "Ο Τζέικ Γουάιτ", "Ο Μάικ Πρόκτορ"]
    }, {
      text: "Ποια χώρα κυβέρνησε ο Φρανσίσκο Φράνκο μέχρι το 1975;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Την Ισπανία", "Τις ΗΠΑ", "Την Αυστραλία", "Τη Γερμανία"]
    }, {
      text: "Ποιον Πρόεδρο των Η.Π.Α. διαδέχθηκε ο Μπάρακ Ομάμα τον Ιανουάριο του 2009;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τον Τζορτζ Μπους", "Τον Μπιλ Κλίντον", "Τη Χίλαρι Κλίντον", "Τον Τζον Μακ Κέιν"]
    }, {
      text: "Ποιο σώμα, το οποίο συγκλήθηκε για πρώτη φορά το 1920, θεωρείται ως πρόδρομος των Ηνωμένων Εθνών;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Κοινωνία των Εθνών", "Η ομάδα των Εθνών", "Η Μοίρα των Εθνών", "Ο Στόλος των Εθνών"]
    }, {
      text: "Ποια από τις παρακάτω χώρες δεν ανήκε στην Αυστροουγγρική Αυτοκρατορία το 1914;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Το Λονδίνο", "Το Σεράγεβο;", "Η Μπρατισλάβα", "Η Πράγα"]
    }, {
      text: "Ποια έγινε η 50η πολιτεία των Η.Π.Α. τον Αύγουστο του 1959;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Χαβάη", "Η Μεγάλη Βρετανία", "Η Βοστώνη", "Η Γαλλία"]
    }, {
      text: "Τι απαγορεύτηκε από το Βρετανικό Κοινοβούλιο το 1833;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η δουλεία", "Το ποδόσφαιρο", "Ο φόρος εισοδήματος", "Η τσίχλα"]
    }, {
      text: "Ποιος δεν ήταν πραγματικός Πάπας;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Ντέιβις Λοβ Γ´", "Ο Bονιφάτιος ΣΤ´", "Ο Ευσέβιος", "Ο Κάλλιστος Γ´"]
    }, {
      text: "Πόσα Θαύματα του Αρχαίου Κόσμου υπάρχουν;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Επτά", "Ένα", "Τρία", "Πέντε"]
    }, {
      text: "Ποιο ήταν το τριπλό όνομα της Βρετανικής βασιλικής οικογένειας πριν αλλάξει σε Γουΐνδσορ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Σάξεν-Κόμπουργκ-Γκότα", "Τικ-Τακ-Του", "Όλαντ-Ντόζιερ-Όλαντ", "Σιξ-Σέβεν-Έιτ"]
    }, {
      text: "Σε ποιο τομέα διέπρεψε η Μαρί Κιουρί;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στην επιστήμη", "Στην τέχνη", "Στη λογοτεχνία", "Στον αθλητισμό"]
    }, {
      text: "Ποιο πολιτικό καθεστώς αναπτύχθηκε στην Ευρώπη κατά τις δεκαετίες 1920 και 1930 και υποκίνησε τον Β´ Παγκόσμιο Πόλεμο;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο φασισμός", "Ο κυβισμός", "Ο οπτιμισμός", "O αριβισμός"]
    }, {
      text: "Ποιος συνελήφθη στις 5 Νοεμβρίου 1605 ενώ προσπαθούσε να ανατινάξει το βασιλιά Τζέιμς Ι της Αγγλίας;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Γκάι Γωκς", "Ο Γκάι οφ Γκίσμπορν", "Ο Γκάι ο Γορίλλας", "Ο Γκάι Ρίτσι"]
    }, {
      text: "Ποιος στέφθηκε Αυτοκράτορας της Γαλλίας το 1804;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Ναπολέων", "Ο Μπέρτραντ", "Ο Τζον Μάλκοβιτς", "Ο Αστερίξ ο Γαλάτης"]
    }, {
      text: "Ποιος συγκλητικός συμμετείχε στη δολοφονία του Καίσαρα;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Βρούτος", "Ο Μπλούτος", "Ο Μπάτος", "Ο Πλούτος"]
    }, {
      text: "Σε ποιο αρχαίο βασίλειο βασίλευσαν οι Φαραώ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στην Αίγυπτο", "Στην Αιθιοπία", "Στη Δανία", "Στη Γαλλία"]
    }, {
      text: "Ποια ήταν η πρώτη αυτοκρατορία της ανθρώπινης ιστορίας;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Ρωμαϊκή", "Η Βρετανική", "Η Μογγολική", "Η Αυστροουγγρική"]
    }, {
      text: "Τι είναι αυτό που σπάνια φαίνεται στη Βρετανία;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Ήλιος", "The Times", "The Mirror", "H Daily Mail"]
    }, {
      text: "How are early humans often described?",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Κυνηγοί - τροφοσυλλέκτες", "Παίκτες-εχθροί", "Υπέρ αγωνιστές", "Στρατιώτες - Ναύτες"]
    }, {
      text: "Ποιος πολιτισμός κατασκεύασε την πόλη Μάτσου Πίτσου στην περιοχή όπου σήμερα βρίσκεται το Περού;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Των Ίνκας", "Των Τζίνκερ", "Των Πίνκερ", "Των Τίνκερ"]
    }, {
      text: "Η Βουλή της Ζιμπάμπουε βρίσκεται στη Χαράρε. Ποιος έγινε Πρόεδρος της Ζιμπάμπουε το 1987;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Ρόμπερτ Μούγκαμπε", "Ο Ρόμπερτ Κένεντι", "Ο Ρόμπερτ Φροστ", "Ο Ρόμπερτ Κίλροϊ Σιλκ"]
    }, {
      text: "Ένας άντρας με όνομα Malcolm Little έγινε γνωστός στις Η.Π.Α. ως",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Malcolm X", "Malcolm P", "Malcolm J", "Malcolm L"]
    }, {
      text: "Ποιο πλοίο μετέφερε τους Αδελφούς Πίλγκριμ από τη Βρετανία στη Μασαχουσέτη το 1620;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Το Mayflower", "Το Juneflower", "Το Augustflower", "Το Marchflower"]
    }, {
      text: "Σε ποια χώρα εισέβαλαν Άραβες μια μέρα αφού διακήρυξε την ανεξαρτησία της το 1948;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στο Ισραήλ", "Στην Ουκρανία", "Στην Ινδία", "Στην Αυστραλία"]
    }, {
      text: "Πώς ονομάστηκε το αδιέξοδο στο οποίο οδηγήθηκαν οι δημοκρατικές και οι κομμουνιστικές δυνάμεις κατά τον 20ο αιώνα;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ψυχρός Πόλεμος", "Εποχή των Πάγων", "Μεγάλη Ανατριχίλα", "Κατεψυγμένη εποχή"]
    }, {
      text: "Ποια αδέλφια πραγματοποίησαν την πρώτη πτήση με αεροπλάνο το 1903;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Οι αδελφοί Ράιτ", "Οι αδελφοί Ρονγκ", "Οι αδελφοί Κατσάμπα", "Οι αδελφές Μπρόγερ"]
    }, {
      text: "Ποιος οδήγησε το γαλλικό στρατό στη Μάχη του Βατερλό;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Ναπολέων Βοναπάρτης", "Ο Σαρλ ντε Γκολ", "Η Ζαν ντ´ Αρκ", "Ο Λανσελότ ντι Λακ"]
    }, {
      text: "Ποια ομάδα προκάλεσε τον πόλεμο των Βρετανών εναντίον των Ζούλου το 1879;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Οι Ζούλου", "Οι Βίκινγκ", "Οι Απάτσι", "Οι Γότθοι"]
    }, {
      text: "Ποιος ηγέτης τέθηκε κατ´ οίκο περιορισμό ενώ έκανε διακοπές στην Κριμαία τον Αύγουστο του 1991;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Μιχαήλ Γκορμπατσόφ", "Ο Τζον Μέιορ", "Ο Τζορτζ Μπους", "Ο Βασιλιάς Χουάν Κάρλος της Ισπανίας"]
    }, {
      text: "Ποια ήταν η πρώτη γυναίκα που έγινε Καγκελάριος της Γερμανίας το 2005;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Άγκελα Μέρκελ", "Η Έλγκα Γκέρχαρτ", "Η Μπίρκετ Πριντς", "Η Τζένιφερ Τζιτζ"]
    }, {
      text: "Ποιος από τους παρακάτω αρχηγούς δεν ήταν αμερικανός ιθαγενής;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Τζορτζ Κάστερ", "To Κόκκινο Σύννεφο", "To Τρελό Άλογο", "O Καθιστός Ταύρος"]
    }, {
      text: "Ποιο θρησκευτικό κίνημα ιδρύθηκε το 1952 από τον Λ. Ρον Χάμπαρντ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Σιεντολογία", "Η Μαθηματολογία", "Η Μυθολατρεία", "Η Ωραιολογία"]
    }, {
      text: "Ποια ήταν η νοσοκόμα που εφάρμοσε νέες ιατρικές τεχνικές κατά τη διάρκεια ου πολέμου της Κριμαίας;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Φλόρενς Νάτινγκέιλ", "Η Ελισάβετ I", "Η Τίνα Τάρνερ", "Η Μάργκαρετ Θάτσερ"]
    }, {
      text: "Ο Τζιουζέπε Γκαριμπάλντι συντέλεσε αποφασιστικά στην ενοποίηση της",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ιταλίας", "Της Γερμανίας", "Της Γαλλίας", "Της Ελλάδας"]
    }, {
      text: "Πού εδρεύει η κυβέρνηση της Ολλανδίας;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στη Χάγη", "Στη Βάγη", "Στη Λιέγη", "Στη Μπριζ"]
    }, {
      text: "Σε ποια πόλη έγινε η Διακήρυξη της Αμερικανικής Ανεξαρτησίας το 1776;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στη Φιλαδέλφεια", "Στο Λονδίνο", "Στο Παρίσι", "Στην Πόλη του Μεξικού"]
    }, {
      text: "Η Ζαν Ντ´ Αρκ ήταν σημαντική στρατιωτική αρχηγός σε ποια χώρα;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στη Γαλλία", "Στη Χιλή", "Στην Ιαπωνία", "Στη Μογγολία"]
    }, {
      text: "Που αναφέρονται οι Σκωτσέζοι όταν λένε ´αιώνιοι αντίπαλοι`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στην Αγγλία", "Στη Γαλλία", "Στην Ιρλανδία", "Στην Ουαλία"]
    }, {
      text: "Τι αναφώνησε ο Αρχιμήδης μόλις μπήκε στη μπανιέρα του έχοντας μόλις κάνει μια επιστημονική ανακάλυψη;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Εύρηκα!", "Μπίνγκο!", "Γουάου!", "Καίει!"]
    }, {
      text: "Ποια πόλη υπήρξε χωρισμένη σε Ανατολικό και Δυτικό Τομέα με τείχος το οποίο καταργήθηκε το 1989;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το Βερολίνο", "Το Παρίσι", "Το Λονδίνο", "Η Ρώμη"]
    }, {
      text: "Ποια φράση περιγράφει την ανάπτυξη των σιδηροδρόμων, της βιομηχανίας και της μηχανουργίας στη Μ. Βρετανία;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βιομηχανική επανάσταση", "Εμπορική ανάπτυξη", "Τεχνολογική επανάσταση", "Μηχανολογική ανατροπή"]
    }, {
      text: "Ποια από τις παρακάτω χώρες δεν ήταν μέλος των Συμμαχικών Δυνάμεων κατά τον Α´ Παγκόσμιο Πόλεμο;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Γερμανία", "Η Μεγάλη Βρετανία", "Η Γαλλία", "Οι ΗΠΑ"]
    }, {
      text: "Ποιος νεαρός στρατηλάτης θρυλείται ότι ´έκλαψε γιατί δεν υπήρχε τίποτε άλλο για να κατακτήσει`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Μέγας Αλέξανδρος", "Ο Νόρμαν Σβάρτσκοπφ", "Ο Ρόμπερτ Κένεντι", "Ο Λιμπεράτσε"]
    }, {
      text: "Ποιος από τους παρακάτω έγινε πρώτος Πρόεδρος των Η.Π.Α.;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Τζορτζ Ουάσιγκτον", "Ο Μπάρακ Ομπάμα", "Ο Τζον Φ. Κένεντι", "Ο Ρίτσαρντ Νίξον"]
    }, {
      text: "Ποιος δολοφονήθηκε στην Πλατεία Ντίλι στο Ντάλας του Τέξας το Νοέμβριο του 1963;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Τζον Φ. Κένεντι", "Ο Λίντον Τζόνσον", "Ο Ρίτσαρντ Νίξον", "Ο Χάρι Τρούμαν"]
    }, {
      text: "Σε ποια ομάδα ανήκε ο ιθαγενής αμερικανός ηγέτης Τζερόνιμο;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στους Απάτσι", "Στους Νοταπατσόνυου", "Στους Πατσόνιου", "Στους Απλικέ"]
    }, {
      text: "Ποιος ήταν ο ιδρυτής του Μαρξισμού;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Καρλ Μαρξ", "Ο Χάουαρντ Μαρξ", "Ο Ρίτσαρντ Μαρξ", "Ο Γκράουτσο Μαρξ"]
    }, {
      text: "Ποιος μήνες πήρε το όνομά του από τον Ρωμαϊκό θεό του πολέμου Άρη;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Μάρτιος", "Ο Ιανουάριος", "Ο Απρίλιος", "Ο Ιούνιος"]
    }, {
      text: "Ποιος διέσχισε τον Ρουβίκωνα με το στρατό του το 49 π.Χ. προκαλώντας εμφύλιο πόλεμο;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Ιούλιος Καίσαρας", "Αβραάμ Λίνκολν", "Ο Όλιβερ Κρόμβελ", "Ο Σαντάμ Χουσεΐν"]
    }, {
      text: "Σε ποια χώρα ο Μαχάτμα Γκάντι ηγήθηκε ενός κινήματος ανεξαρτητοποίησης από την βρετανική κυριαρχία;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στην Ινδία", "Στην Αυστραλία", "Στις ΗΠΑ", "Στη Γαλλία"]
    }, {
      text: "Τι απαγορεύτηκε να πωλείται από την 18η Τροποποίηση του Αμερικανικού Συντάγματος;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το οινόπνευμα", "Η σοκολάτα", "Τα λεμόνια", "Τις τηγανιτές πατάτες"]
    }, {
      text: "Πώς ονομαζόταν η στρατιωτική αριστοκρατία της Ιαπωνίας πριν από τη βιομηχανοποίησή της;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σαμουράι", "Μάνγκα", "Σούσι", "Καραόκε"]
    }, {
      text: "Ποιος μυθικός βασιλιάς ήταν ηγέτης των Ιπποτών στης Στρογγυλής Τραπέζης;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Αρθούρος", "Ο Μάρκο", "Ο Μάρτιν", "Ο Πιτ"]
    }, {
      text: "Ποια ζώα πήρε μαζί του ο Αννίβας καθώς ο στρατός του ανέβηκε στις Άλπεις;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ελέφαντες", "Καμηλοπαρδάλεις", "Δεινοσαύρους", "Γατόπαρδους"]
    }, {
      text: "Ποιο ήταν το μικρό όνομα του Σίντλερ, του ηρωικού Γερμανού εργοστασιάρχη που γεννήθηκε το 1908;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Όσκαρ", "Ο Μπάφτα", "Έμμι", "Γκράμι"]
    }, {
      text: "Πώς είναι γνωστός ο Λοχαγός Τ.Ε. Λόρενς, ο Βρετανός σύνδεσμος κατά την Αραβική Εξέγερση του 1916-18;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λόρενς της Αραβίας", "Σύνδεσμος Λόρενς", "Μέγας Λόρενς", "Λόρενς Φίσμπερν"]
    }, {
      text: "Μεταξύ του 1814 και του 1905, η Σουηδία συνενώθηκε με μια ακόμη χώρα. Ποια ήταν αυτή;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Νορβηγία", "Η Κίνα", "Το Μεξικό", "Η Μαδαγασκάρη"]
    }, {
      text: "Σε ποια χώρα βασίλευσε η Κλεοπάτρα κατά τον 1ο αιώνα π.Χ.;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στην Αίγυπτο", "Στην Ισπανία", "Στην Αγγλία", "Στη Γαλλία"]
    }, {
      text: "Ποιος ανατολικοευρωπαίος ηγέτης αποκαλούνταν  ´μάστιγα του Θεού` από τους Δυτικούς λόγω της πρωτοφανούς βιαιότητάς του;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Αττίλας ο Ούνος", "Ο Μπόρις Γιέλτσιν", "Ο Νίκολα Τέσλα", "Ο Πίτερ Ουστίνοφ"]
    }, {
      text: "ΒΠοιος Βρετανός βασιλιάς λέγεται ότι άφησε τα γλυκά να καούν;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Ο Αλφρέντος ο Μέγας", "Ο Ερρίκος ο Η΄", "Ο Άλφρεντ ο Γλυκός", "Ο Γεώργιος ο ΣΤ´"]
    }, {
      text: "Ποιος από τους παρακάτω δεν κέρδισε βραβείο Νομπέλ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Γουίλιαμ Σέιξπιρ", "Ο Θεόδωρος Ρούσβελτ", "Ο Μάρτιν Λούθερ Κινγκ", "Ο Βίλι Μπραντ"]
    }, {
      text: "Ποιος αντικατέστησε τον Κόλιν Πάουελ στη θέση του Υπουργού Εξωτερικών των Η.Π.Α. το 2005;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Κοντολίζα Ράις", "Ο Μπιλ Κλίντον", "Ο Τζάστιν Γκάτλιν", "Ο Τόνι Μπλερ"]
    }, {
      text: "Ποιος οργανισμός δημιουργήθηκε τον Οκτώβριο του 1945 και μέχρι το 2009 αριθμούσε 192 μέλη;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τα Ηνωμένα Έθνη", "Η Ευρωπαϊκή Ένωση", "Το Σύμφωνο της Βαρσοβίας", "Οι G8"]
    }, {
      text: "Ποιος έχει ως σημαία το χάρτη της γης που περιβάλλεται από κλαδιά ελιάς;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τα Η.Ε.", "Οι ΗΠΑ", "Το Ηνωμένο Βασίλειο", "Τα ΗΑΕ"]
    }, {
      text: "Ποιος συνέβαλλε στην ίδρυση της οργάνωσης Southern Christian Leadership;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Μάρτιν Λούθερ Κινγκ", "Ο Αβραάμ Λίνκολν", "Ο Τζορτζ Ουάσιγκτον", "Ο Μαχάτμα Γκάντι"]
    }, {
      text: "Ποιος αμερικανός στρατηγός ήταν επικεφαλής του συνασπισμού δυνάμεων στον Πόλεμο του Κόλπου το 1991;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Νόρμαν Σβάρτσκοπφ", "Ο Ντουάιτ Αϊζενχάουερ", "Ο Τόμι Φρανκς", "Ο Στόουνγουολ Τζάκσον"]
    }, {
      text: "Το Μάιο του 1939, η Ναζιστική Γερμανία υπέγραψε το λεγόμενο ´Σύμφωνο του Χάλυβα` με ποια χώρα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Την Ιταλία", "Τη Μεγάλη Βρετανία", "Τις ΗΠΑ", "Τις Βερμούδες"]
    }, {
      text: "Ποιο ήταν το μικρό όνομα του Ρώσου επαναστάτη Τρότσκι;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Λεόν", "Καρλ", "Βλαδιμίρ", "Τζοζέφ"]
    }, {
      text: "Πώς είναι γνωστός ο Αμερικανός ιθαγενής ήρωας Τατάνκα Ιγιοτάκε;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["O Καθιστός Ταύρος", "Η Καθιστή Πάπια", "Το Καθιστό Μωρό", "Το Καθιστικό"]
    }, {
      text: "Σε ποιον οργανισμό υπηρέτησαν ως Γραμματείς ο Ου Θαντ και ο Μπούτρος Μπούτρος Γκάλι;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στα Η.Ε.", "Στο NBA", "Στη CIA", "Στην Εκκλησία της Αγγλίας"]
    }, {
      text: "Ποιο κράτος έστειλε μια Αρμάδα να επιτεθεί στην Αγγλία το 1588;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Ισπανία", "Η Ολλανδία", "Η Σουηδία", "Η Ρωσία"]
    }, {
      text: "Ποιος πόλεμος μαινόταν στην Ευρώπη μεταξύ Καθολικών και Διαμαρτυρόμενων από το 1618 έως το 1648;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο τριακονταετής πόλεμος", "Ο τεσσαρακονταετής πόλεμος", "Ο εικοσαετής πόλεμος", "Ο πεντηκονταετής πόλεμος"]
    }, {
      text: "Ποιος ακτιβιστής και επί πολλά έτη υποψήφιος πρόεδρος των Η.Π.Α. έχει ιδρύσει πάνω από 40 μη κερδοσκοπικούς οργανισμούς;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Ραλφ Νέιντερ", "Ο Έντγκαρ Χούβερ", "Ο Ρέτζις Φίλμπιν", "Ο Ντον Κινγκ"]
    }, {
      text: "Ποια χώρα κατέκτησε την Αγγλία το 1066;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Νορμανδία", "Η Τοσκάνη", "Η Λομβαρδία", "Η Βενετία"]
    }, {
      text: "Το 1963, πού έκανε ο Πρόεδρος Κένεντι, τη δήλωση ´Ich bin ein Berliner (είμαι Βερολινέζος)`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στο Βερολίνο", "Στo Ντάλας", "Στην Πόλη του Μεξικού", "Στη Βοστώνη"]
    }, {
      text: "Πού προσγείωσε ο Ματίας Ραστ το αεροπλάνο του στις 28 Μαΐου 1987;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στην Κόκκινη Πλατεία", "Στην Μπλε Πλατεία", "Στην Πλατεία Ομονοίας", "Στη Μαύρη Πλατεία"]
    }, {
      text: "Ποιος κυβέρνησε τη Γερμανία για 12 χρόνια αφότου ανέλαβε την εξουσία τον Ιανουάριο του 1933;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Αδόλφος Χίτλερ", "Ο Ρούντολφ Ες", "Ο Πολ φον Χίντενμπεργκ", "Ο Τζόζεφ Γκέμπελς"]
    }, {
      text: "Τι βρήκε ο Τζέιμς Γ.Μάρσαλ στην Καλιφόρνια το 1848;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Χρυσό", "Ένα πτώμα εξωγήινου", "Το Ελντοράντο", "Το Κρυστάλλινο Κρανίο"]
    }, {
      text: "Η Μάχη του Σομμ το 1916 ήταν μια από τις πιο αιματηρές μάχες",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["του Α´ Παγκοσμίου Πολέμου", "του Β´ Παγκοσμίου Πολέμου", "του Πολέμου της Κριμαίας", "των Ναπολεόντειων πολέμων"]
    }, {
      text: "Ποιος βασιλιάς εκτελέστηκε το 1649 με την κατηγορία επίθεσης προς τους υπηκόους του;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Ο Κάρολος Α´", "Ο Ερρίκος ο Η΄", "Ο Γουλιέλμος Β´", "Ο Γεώργιος Δ´"]
    }, {
      text: "Ποιος Βρετανός βασιλιάς σφράγισε τη Μάγνα Κάρτα και είχε το παρωνύμιο ´Lackland`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Τζον", "Ο Τζιμ", "Ο Τζεφ", "Ο Τζο"]
    }, {
      text: "Ποιο ποτό πέταξαν στη θάλασσα το 1773 Αμερικανοί διαμαρτυρόμενοι προς τη Βρετανική κυριαρχία;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το τσάι", "Την Πέπσι", "Το χυμό πορτοκάλι", "Το γάλα Βλάχας"]
    }, {
      text: "Με ποιο τίτλο είναι γνωστοί η Αικατερίνη Β´ της Ρωσίας, ο Αλφρέντος του Έσσεξ και το Φρειδερίκος ο Β´ της Πρωσίας;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μεγάλος/-η", "Τρομερός/-ή", "Εξαιρετικός/ή", "Λογικός/-ή"]
    }, {
      text: "Ποιος διοίκησε το F.B.I. από το 1935 έως το 1972;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Τζέι Έντγκαρ", "Χούβερ Ο Τζέι Άλφρεντ", "Προύφροκ Ο Τζορτζ Μπους", "Ο Τζέι  Άρθουρ Γουέσλεϊ"]
    }, {
      text: "Ποιο ήταν το μικρό όνομα του Στρατηγού Πινοσέτ, δικτάτορα της Χιλής;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Αουγούστο", "Ερνάν", "Μάριο", "Γκουστάβο"]
    }, {
      text: "Ποια πόλη επλήγη από το δεύτερο σεισμό στον 20 αιώνα, τον Οκτώβριο του 1989;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Το Σαν Φρανσίσκο", "Η Μελβούρνη", "To Μπέρμιγχαμ", "Το Αμβούργο"]
    }, {
      text: "Στην πόλη Έσουγουε της Ν.Αφρικής, υπάρχει μνημείο του Βασιλιά Κετιγουάγιο. Ποιας ομάδας υπήρξε βασιλιάς;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Των Ζούλου", "Των Σαμουράι", "Των Βίκινγκ", "Των Νίντζα"]
    }, {
      text: "Το 1950, ο γερουσιαστής Τζο Μακάρθι ισχυρίστηκε ότι διαθέτει μια λίστα λειτουργών της κυβέρνησης των Η.Π.Α. οι οποίοι ήταν...",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Κομμουνιστές", "Ομοφυλόφιλοι", "Μέλη της Κου Κλουξ Κλαν", "Αιγόκεροι"]
    }, {
      text: "Πώς περιέγραψε τις σχέσεις Βρετανίας - ΗΠΑ ο Ουίνστον Τσόρτσιλ σε λόγο του το 1946;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Ειδικέ σχέσεις", "Χειρότερες από ποτέ", "Εξ αίματος αδελφών", "Διαιρούμενες από τη γλώσσα"]
    }, {
      text: "Ποιος ήταν ο αρχηγός του στρατού της Σκωτίας στη μάχη του Μπάνοκμπερν;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Ροβέρτος ο Α´ της Σκωτίας", "Ο Ροβέρτος Ιωάννης", "Ο Ροβέρτος ο ΣΤ´", "Ο Ροβέρτος ο Τίμιος"]
    }, {
      text: "Σε ποιο δημόσιο πρόσωπο αναφέρεται το μουσικό κομμάτι ´Hail to the Chief (Χαλάζι στον αρχηγό)´ ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στον Πρόεδρο των Η.Π.Α.", "Στο Γενικό Γραμματέα των Ηνωμένων Εθνών", "Στον αυτοκράτορα της Ιαπωνίας", "Στον Πρόεδρο της  NASA"]
    }, {
      text: "Ποιος από τους παρακάτω ηγέτες γεννήθηκε μετά το τέλος του Β΄ Παγκοσμίου Πολέμου;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Τόνι Μπλερ", "Η Μάργκαρετ Θάτσερ", "Ο Ουίνστον Τσόρτσιλ", "Ο Τζορτζ Ουάσιγκτον"]
    }, {
      text: "Τι από τα παρακάτω άρχισε να χτίζεται το 1961;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το τοίχος του Βερολίνου", "Η Βελόνα της Κλεοπάτρας", "Η Γέφυρα του Λονδίνου", "Το Τοίχος του Αδριανού"]
    }, {
      text: "Σε ποια ήπειρο υποκίνησε κινήματα ανεξαρτησίας ο Σιμόν Μπολιβάρ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στη Νότια Αμερική", "Στην Ασία", "Στην Αφρική", "Στην Αυστραλία"]
    }, {
      text: "Το 1938, ποια χώρα ενσωματώθηκε στη Ναζιστική Γερμανία βάσει της ιδέας ´Anschluss` ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Αυστρία", "Η Γαλλία", "Η Ρωσία", "Το Τρινιδάδ"]
    }, {
      text: "Ποιος Γάλλος συγγραφέας προέβλεψε το μέλλον με τις ´Προφητείες` του το 1555;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Νοστράδαμος", "Ο Καρτέσιος", "Ο Ντιντερό", "Ο Καμύ"]
    }, {
      text: "Σε ποια αυτοκρατορία βασίλευσε το Τζένγκις Χαν το 13ο αιώνα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στη Μογγολική", "Στην Πολωνική", "Στην Ιαπωνική", "Στης Μπούρμας"]
    }, {
      text: "Πού γεννήθηκε ο Χριστός σύμφωνα με τη Βίβλο;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στη Βηθλέεμ", "Στην Ιερουσαλήμ", "Στη Ναζαρέτ", "Στην Ιεριχώ"]
    }, {
      text: "Αυτοί που θέλανε την επιστροφή των Στιούαρτ στο θρόνο μετά το 1688 ήταν...",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ιακωβίνοι", "Ιωσηφίνοι", "Ισαακιστές", "Αβραμίτες"]
    }, {
      text: "Τι δουλειά έκανε ο Ρόναλντ Ρέιγκαν πριν ασχοληθεί με την πολιτική;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ηθοποιός", "Εκτελεστής", "Γιατρός", "Οδηγός φορτηγού"]
    }, {
      text: "Ποια χώρας ήταν ο Τζαβαχαρλάλ Νεχρού ο πρώτος Πρωθυπουργός μετά την ανεξαρτητοποίηση της;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Της Ινδίας", "Της Γαλλίας", "Της Γερμανίας", "Των ΗΠΑ"]
    }, {
      text: "Ποια θρησκεία αποκαταστάθηκε στη Αγγλία κατά τη βασιλεία της Μαίρης Α´;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Ρωμαιοκαθολικισμός", "Ο Προτεσταντισμός", "Ο Ιουδαϊσμός", "Ο Αναβαπτισμός"]
    }, {
      text: "Ποιος μονάρχης πέθανε τον Ιανουάριο του 1901 ολοκληρώνοντας έτσι τη μακροβιότερη βασιλεία στη βρετανική ιστορία;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Η Βασίλισσα Βικτόρια", "Ο Βασιλιάς Γεώργιος Γ´", "Η Βασίλισσα Ελισάβετ Α´", "Ο Βασιλιάς Γεώργιος Ε´"]
    }, {
      text: "Με ποια βρετανή βασίλισσα υπήρξε παντρεμένος ο Πρίγκηπας Αλβέρτος από το 1840 μέχρι το 1861;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τη Βικτώρια", "Την Ελισάβετ Β´", "Την Άννα", "Τη Μαίρη Β´"]
    }, {
      text: "Ποια Ευρωπαϊκή δημοκρατία, πλέον τμήμα της Ιταλίας, κυβερνούνταν από ένα ´Δόγη` μέχρι το 1797;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Βενετία", "Η Σαξονία", "Η Βουργουνδία", "Η Βαυαρία"]
    }, {
      text: "Ο Ροδρίγκο Ντίαθ δε Βιβάρ ήταν ισπανός στρατιωτικός του 11ου αιώνα γνωστός και ως",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ελ Σιντ", "Ελ Τζιμ", "Ελ Τελ", "Ελ Μπιτλ"]
    }, {
      text: "Ποια Αμερικανίδα παντρεύτηκε μονάρχη;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Γκρέις Κέλι", "Η Αντζελίνα Τζολί", "Η Μισέλ Ομπάμα", "Η Μαντόνα"]
    }, {
      text: "Ποιο γεγονός της αγγλικής ιστορίας αναπαριστά το υφαντό της Μπαΐας;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Την κατάληψη της Νορμανδίας", "Τη Βιομηχανική επανάσταση", "Το Β´ Παγκόσμιο Πόλεμο", "Τη Συνωμοσία της Πυρίτιδας"]
    }, {
      text: "Ποιος πρώην αρχηγός της C.I.A. έγινε ο 41ος Πρόεδρος των ΗΠΑ τον Ιανουάριο του 1989;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Τζορτζ Μπους ο Πρεσβύτερος", "Ο Ρόναλντ Ρέιγκαν", "Ο Τζέι Έντγκαρ Χούβερ", "Ο Αβραάμ Λίνκολν"]
    }, {
      text: "Ποια χερσόνησος είναι γνωστό ότι διαιρείται στον 38ο παράλληλο;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Της Κορέας", "Του Κόρνγουολ", "Της Καλαβρίας", "Η Καμτσάτκα"]
    }, {
      text: "Σε ποια χώρα έγινε βασιλιάς το 1905 ο Χαάκον Ζ´, προηγουμένως γνωστός ως Πρίγκηπας Κάρολος;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στη Νορβηγία", "Στην Ιαπωνία", "Στη Χιλή", "Στο Μαρόκο"]
    }, {
      text: "Σε ποια χώρα έγινε αρχηγός ο Γιουέρι Μουσέβενι το 1986;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στην Ουγκάντα", "Στην Ισπανία", "Στη Ζάμπια", "Στη Ρουάντα"]
    }, {
      text: "Πώς πέθανε η Ζαν ντ´Αρκ στη Ρουάν το 1451;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στην πυρά", "Στη μάχη", "Αποκεφαλίστηκε", "Πνίγηκε"]
    }, {
      text: "Ποιο ήταν το πραγματικό όνομα του επαναστάτη Τσε Γκεβάρα;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ερνέστο Γκεβάρα", "Κάρλος Γκεβάρα", "Ντιέγο Γκεβάρα", "Χουάντε Γκεβάρα"]
    }, {
      text: "Ποιος Γάλλος βασιλιάς αποκαλείται συχνά και ´Βασιλιάς Ήλιος`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Λουδοβίκος 14ος", "Ο Φραγκίσκος Β´", "Ο Ερρίκος Δ", "Ο Κάρολος 10ος"]
    }, {
      text: "Σε ποια χώρα βασίλευσαν, μεταξύ άλλων, οι Κάρολος ο Φαλακρός, Κάρολος Ο απλός και Κάρολος ο Ευγενικός;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Στη Γαλλία", "Στη Σκωτία", "Στην Ισπανία", "Στην Πολωνία"]
    }, {
      text: "Πώς ονομαζόταν ο δορυφόρος που εκτοξεύτηκε το 1957 και αποτέλεσε το πρώτο ανθρώπινο δημιούργημα που τέθηκε σε τροχιά γύρω από τη Γη;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Σπούτνικ", "Μιρ", "Απόλλο 1", "Τέλσταρ"]
    }, {
      text: "Σε ποια χώρα εκλέχτηκε για πρώτη φορά πρωθυπουργός το 1996 ο Τζον Χάουαρντ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στην Αυστραλία", "Στη Νέα Ζηλανδία", "Στην Ιρλανδία", "Στα Μπαρμπέιντος"]
    }, {
      text: "Ποια ήταν η Ρωμαϊκή ονομασία της Ιρλανδίας;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Χιμπέρνια", "Καληδονία", "Ίνβερνες", "Σάμροκ"]
    }, {
      text: "Ποιος έγινε Πρωθυπουργός της Μ.Βρετανίας το 1783, 15 χρόνια αφού ο πατέρας του εγκατέλειψε το αξίωμα;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Πιτ ο Νεότερος", "Ο Ερλ Γκρέι", "Ο Σερ Ρόμπερτ Πιλ", "Ο Γ.Ε. Γκλαντστόουν"]
    }, {
      text: "Ποια ηγέτης δολοφονήθηκε από δύο από τους σωματοφύλακές της στις 31 Οκτωβρίου 1984;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Ίντιρα Γκάντι", "Η Γκόλντα Μέιρ", "Η Μπεναζίρ Μπούτο", "Η Έλινορ Ρούσβελτ"]
    }, {
      text: "Ποιος διαδέχθηκε το Τζέραλντ Φορντ στην Προεδρία τωνΗ.Π.Α. το 1977;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Τζίμι Κάρτερ", "Ο Ρόναλντ Ρέιγκαν", "Ο Τζορτζ Μπους", "Ο Ρίτσαρντ Νίξον"]
    }, {
      text: "Τι εθνικότητας ήταν ο Ερρίκος ο Θαλασσοπόρος και οι εξερευνητές Φερδινάνδος Μαγγελάνος και Βάσκο ντε Γκάμα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Πορτογάλοι", "Ιταλοί", "Ισπανοί", "Γάλλοι"]
    }, {
      text: "Ποια θέση κατείχε ο Αρμάν Ζαν Ντι Πλεσί ντε Ρισελιέ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καρδινάλιος", "Πάπας", "Ναύαρχος", "Αρχηγός των Μουσκετοφόρων"]
    }, {
      text: "Η πρώτη ξεκίνησε το 1095 και η ένατη το 1271. Τι ήταν",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σταυροφορίες", "Ολυμπιακοί αγώνες", "Γαλλικοί Εμφύλιοι Πόλεμοι", "Βασιλείες Βρετανών βασιλέων"]
    }, {
      text: "Ποιο ήταν το όνομα της Βασίλισσας της Ολλανδίας που ανέβηκε στο θρόνο το 1980;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Βεατρίκη", "Τζουλιάνα", "Αλεξία", "Μαργαρίτα"]
    }, {
      text: "Ποιος Πρόεδρος είχε ´Κατάλογο Εχθρών`στην οποία συμπεριλαμβάνονταν πολλοί δημοσιογράφοι και ο ηθοποιός Πωλ Νιούμαν;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Ρίτσαρντ Νίξον", "Ο Μπιλ Κλίντον", "Ο Τζορτζ Μπους", "Ο Τζον Φ. Κένεντι"]
    }, {
      text: "Ποιος ήταν ο στρατιωτικός δικτάτορας του Παναμά κατά τη δεκαετία του ´80;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Μανουέλ Νοριέγκα", "Ο Μπέιμπι Ντοκ Ντιβαλιέ", "Ο Τόνι Μοντάνα", "Ο Ραούλ Κάστρο"]
    }, {
      text: "Ποιας πολιτείας κυβερνήτης υπήρξε ο Μπιλ Κλίντον;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Του Αρκάνσας", "Του Κάνσας", "Της Αλαμπάμα", "Της Γεωργίας"]
    }, {
      text: "Ποιας χώρας βασιλείς υπήρξαν, κατά το 10ο αιώνα, οι Χάραλντ ο Ξανθός, ο Ερίκος Μπλάνταξε και ο Χαάκον ο Καλός;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Της Νορβηγίας", "Του Καναδά", "Της Πολωνίας", "Του Ιράν"]
    }, {
      text: "Σύμφωνα με το λόγο ανάληψης εξουσίας του Φραγκλίνου Ρούσβελτ, ποιο είναι το μόνο πράγμα που πρέπει να φοβάται η Αμερική;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Τον ίδιο το φόβο", "Την επιτυχία", "Την ίδια της την ισχύ", "Το πρώτο βήμα"]
    }, {
      text: "Σε ποια χώρα της Νοτίου Αμερικής έγινε πρόεδρος ο Ούγκο Τσάβες το 1999;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στη Βενεζουέλα", "Στο Εκουαδόρ", "Στη Βραζιλίας", "Στην Αργεντινή"]
    }, {
      text: "Σε ποια χώρα βασίλευσαν οι  Έθελρεντ ο Ανέτοιμος, Εδουάρδος ο Εξομολογητής και Έντμουντ Σιδηρόπλευρος;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στην Αγγλία", "Στη Γαλλία", "Στην Πολωνία", "Στην Ουγγαρία"]
    }, {
      text: "Για πόσα χρόνια ήταν αυτοκράτορας της Αυστρίας ο Φραγκίσκος Ιωσήφ Α΄;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["68", "58", "48", "78"]
    }, {
      text: "Ποια χώρα επισκέφθηκε, για πρώτη φορά, ο Ρίτσαρντ Νίξον το 1972;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Την Κίνα", "Το Ηνωμένο Βασίλειο", "Τη Γαλλία", "Την Αίγυπτο"]
    }, {
      text: "Ποιος Πέρσης βασιλιάς ηττήθηκε στη Μάχη του Μαραθώνα το 490 π.Χ.;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Δαρείος", "Ο Ξέρξης", "Ο Αλκιβιάδης", "Ο Παυσανίας"]
    }, {
      text: "Ποιος Ρώσος τσάρος απελευθέρωσε τους δουλοπάροικους το 1861 και δολοφονήθηκε το 1881;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Ο Αλέξανδρος Β´", "Ο Νικόλαος Β´", "Ο Πέτρος Β´", "Ο Ιβάν Β΄"]
    }, {
      text: "Ποιος είναι ο μοναδικός Βρετανός μονάρχης που εκτελέστηκε κατά τη διάρκεια της βασιλείας τους;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Κάρολος Α´", "Ο Κάρολος Β´", "Ο Τζέιμς Α΄", "Ο Τζέιμς Β΄"]
    }, {
      text: "Σε ποια χώρα υπήρξε στη συνέχεια Πρόεδρος ο Γενικός Γραμματέας των Η.Ε. κατά τη δεκαετία του ´70 Κουρτ Βάλντχαϊμ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Στην Αυστρία", "Στη Γερμανία", "Στην Ελβετία", "Στην Ολλανδία"]
    }, {
      text: "Ποιος ήταν ο πρώτος Πρόεδρος των ΗΠΑ που αμφισβήτησε το Κογκρέσο;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Ο Άντριου Τζόνσον", "Ο Ρίτσαρντ Νίξον", "Ο Μπιλ Κλίντον", "Τζον Κουίνσι Άνταμς"]
    }, {
      text: "Πόσες προεδρικές εκλογές στις ΗΠΑ κέρδισε ο Φραγκλίνος Ρούσβελτ;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["4", "2", "3", "5"]
    }, {
      text: "Σε ποια θέση υπήρξε πρώτος ο Ότο Α´ στο 962 και τελευταίος ο Φραγκίσκος Β΄ το 1806;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Στην Αγία Ρωμαϊκή Αυτοκρατορία", "Στο αξίωμα του Πάπα", "Βασιλεία της Αγγλίας", "Στη Γαλλική Αυτοκρατορία"]
    }, {
      text: "Ποιες χώρες συνυπέγραψαν συμφωνίες S.A.L.T. το 1972 και το 1979;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Οι Η.Π.Α. και η Ε.Σ.Σ.Δ.", "Το Ισραήλ και η Συρία", "Το Ηνωμένο Βασίλειο και η Ιρλανδία", "Η Νότια και η Βόρεια Κορέα"]
    }, {
      text: "Σε ποια Ασιατική χώρα εκλέγεται ο αρχηγός της χώρας κάθε πέντε χρόνια από εννέα διαφορετικές βασιλικές οικογένειες;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Στη Μαλαισία", "Στη Μπούρμα", "Στη Σιγκαπούρη", "Στην Ταϊλάνδη"]
    }, {
      text: "Ποιον αιώνα γεννήθηκε ο Σκοτσέζος πολεμιστής Γουίλιαμ Γουάλας;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Τον 13ο", "Τον 11ο", "Τον 12ο", "Τον 14ο"]
    }, {
      text: "Ο Τζον Ντιφενμπέικερ, γνωστός και ως ´Dief the Chief (Ντιφ ο Αρχηγός)`, ήταν Πρωθυπουργός",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Του Καναδά", "Του Ηνωμένου Βασιλείου", "Των ΗΠΑ", "Της Γαλλίας"]
    }, {
      text: "Ποιο παρωνύμιο έδωσε στην Αμερικανική σημαία ο Κάπτεν Γουίλιαμ Ντράιβερ στο 1831;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Παλιά Δόξα", "Μπαρμπα-Σαμ", "Stars and Bars", "Σημαία της Αλήθειας"]
    }, {
      text: "Ποιος Σοβιετικός ηγέτης λέγεται ότι είπε σε Δυτικούς διπλωμάτες τη φράση ´θα σας θάψουμε` το 1956;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Νικίτα Χρουστσόφ", "Ο Βλαντιμίρ Λένιν", "Ο Καρλ Μαρξ", "Ο Μιχαήλ Γκορμπατσόφ"]
    }, {
      text: "Με ποιον μοιράστηκε το Βραβείο Νομπέλ το 1993 ο Νέλσον Μαντέλα;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Με τον Φρεντερίκ Ντε Κλερκ", "Με τη Γουίνι Μαντέλα", "Με τον Τάμπο Μπέκι", "Με τον Φρανσουά Πιενάρ"]
    }, {
      text: "Σε ποια χώρα γεννήθηκε ο πρώην Υπουργός Εξωτερικών των ΗΠΑ Χένρι Κίσινγκερ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στη Γερμανία", "Στη Ρωσία", "Στις ΗΠΑ", "Στην Πολωνία"]
    }, {
      text: "Ποια είναι η χώρα προέλευσης της μπύρας Kozel;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Τσεχία", "Η Γερμανία", "Η Πολωνία", "Η Σερβία"]
    }, {
      text: "Ο Βούλγαρος αντιφρονών συγγραφέας Γκεόργκι Μάρκοφ δηλητηριάστηκε μέσω της χρήσης ποιου καθημερινού αντικειμένου;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Της τουαλέτας", "Της καρέκλας", "Του πιρουνιού", "Της οδοντόβουρτσας"]
    }, {
      text: "Σε ποια πόλη γεννήθηκε η Γαλλίδα βασίλισσα Μαρία Αντουανέτα;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Στη Βιέννη", "Στο Παρίσι", "Στη Ρώμη", "Στην Πράγα"]
    }, {
      text: "Το 1907, ο Στάλιν παρακολούθησε το 5ο Συνέδριο του Ρωσικού Εργατικού Κόμματος Σοσιαλδημοκρατών, το οποίο πραγματοποιήθηκε",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Στο Λονδίνο", "Στη Μόσχα", "Στο Παρίσι", "Στο Βλαδιβοστόκ"]
    }, {
      text: "Ο πολεμιστής τον Απάτσι Τζερόνιμο, ονομαζόταν στη μητρική του γλώσσα ´Γκογιάλλε` το οποίο σημαίνει",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Αυτός που χασμουριέται", "Αυτός που πολεμά", "Αυτός που τρέχει", "Αυτός που γελά"]
    }, {
      text: "Σε ποιο κάστρο, κοντά στο Γκλότσεστερ, σκοτώθηκε ο Εδουάρδος Β΄το 1327;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Στο κάστρο Μπέρκλεϊ", "Στο κάστρο του Λιντς", "Στο κάστρο του Γουόργουϊκ", "Στο κάστρο του Πέμπροουκ"]
    }, {
      text: "Ποια αμερικανική πολιτεία προσαρτήθηκε στην ένωση το 1907;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Η Οκλαχόμα", "Η Αλάσκα", "Η Χαβάη", "Το Μάιν"]
    }, {
      text: "Πού έγινε η Σταυροφορία των Αλβιγηνών μεταξύ 1209 και 1229;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Στη Νότια Γαλλία", "Στη Βόρεια Ιταλία", "Στην Ανατολική Μεσόγειο", "Στη Δυτική Ρωσία"]
    }, {
      text: "Πώς ονομάζεται η επεξεργασία και μετατροπή παλιών υλικών σε νέα προϊόντας;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ανακύκλωση", "Ανανέωση", "Αναδόμηση", "Αναπαλαίωση"]
    }, {
      text: "Ποιο τμήμα του ματιού δημιουργεί την εικόνα μόλις πέσει πάνω του φως;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο αμφιβληστροειδής", "Ο αγκώνας", "Το νύχι", "Ο αφαλός"]
    }, {
      text: "Σβήνοντας τις ηλεκτρικές συσκευές όταν δεν τις χρησιμοποιούμε, εξοικονομούμε",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ενέργεια", "Νερό", "Χρόνο", "Συναισθήματα"]
    }, {
      text: "Στο ζωολογικό κήπου του Λουχάν, στην Αργεντινή, λειτουργεί πρόγραμμα εκτροφής πούμα. Τι είναι τα πούμα;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μεγάλες γάτες", "Ψάρια", "Αμφίβια", "Πουλιά"]
    }, {
      text: "Πώς λέγεται συνήθως το λαρυγγικό εξόγκωμα;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μήλο του Αδάμ", "Αχλάδι του Πέτρου", "Σταφύλι του Γιάννη", "Μούρο του Απόστολου"]
    }, {
      text: "Τι σημαίνει στο ´Κοιν.` στα email;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κοινοποίηση", "Κοινότητα", "Κοινωνικός", "Κοινοβουλευτικός"]
    }, {
      text: "Τι είναι ο χρυσός;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μέταλλο", "Αμέταλλο", "Ευγενές αέριο", "Αλογόνο"]
    }, {
      text: "Ποιο από τα παρακάτω μπορεί να προκαλέσει προβλήματα στο μπάνιο",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τα άλατα του νερού", "H οδοντόκρεμα", "Οι βρεγμένες πετσέτες", "Το ανοιχτό παράθυρο"]
    }, {
      text: "Ποιο από τα παρακάτω έχει θετικό φορτίο;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Το πρωτόνιο", "Το ηλεκτρόνιο", "Το νετρόνιο", "Το νετρίνο"]
    }, {
      text: "Ποιο λογότυπο δικτυακού τόπου αποτελείται από ένα μισοτελειωμένο παζλ μιας υδρογείου σφαίρας με διαφορετικά γράμματα πάνω του;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Της Wikipedia", "Του Yahoo!", "Του Second Life", "Του Facebook"]
    }, {
      text: "Αντίθετα από τα άλλα είδη πιθήκων, οι πίθηκοι του Νέου Κόσμου συχνά έχουν:",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Συλληπτήριες ουρές", "Έξι ποδιά", "Πράσινο και μοβ τρίχωμα", "Αυτιά στα χέρια τους"]
    }, {
      text: "Ποιο μέρος του σώματος των ζώων χρησιμοποιείται για την κατασκευή δέρματος;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το δέρμα", "Η γλώσσα", "Τα κόκαλα", "Οι οπλές"]
    }, {
      text: "Ποιας φυσικής καταστροφής το μέγεθος μετρά η κλίμακα Ρίχτερ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Του σεισμού", "Του ανεμοστρόβιλου", "Του τυφώνα", "Της χινοστιβάδας"]
    }, {
      text: "Πώς ονομάζονται οι ηχητικές συχνότητες που υπερβαίνουν το ανώτατο όριο της ανθρώπινης ακοής;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Υπέρηχοι", "Μεγάηχοι", "Γαμμάχοι", "Γιγάηχοι"]
    }, {
      text: "Ποιο στοιχείο, το οποίο σε θερμοκρασία δωματίου απαντάνται ως αέριο, είναι το νούμερο 2 του περιοδικού πίνακα;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το ήλιο", "Το ηλιέλαιο", "Το σελήνιο", "Το έλαιο"]
    }, {
      text: "Ποιο από τα παρακάτω ΔΕΝ είναι πραγματικός τύπος σύννεφου;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Θυσανόνυμφη", "Μελανόστρωμα", "Στρατοσωρείτης", "Θυσσανόστρωμα"]
    }, {
      text: "Ποιος δείκτης περιγράφει την οξύτητα ή την αλκαλικότητα ενός διαλύματος;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το pH", "Το hH", "Το aH", "Το mH"]
    }, {
      text: "Ποιο δωρεάν ασύρματο πρωτόκολλο χρησιμοποιείται για την ανταλλαγή δεδομένων σε μικρές αποστάσεις;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Bluetooth", "Bluebeard", "Blueface", "Bluejaw"]
    }, {
      text: "Εάν στέλνατε ´Τιτιβίσματα`, θα χρησιμοποιούσατε το",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Twitter", "MySpace", "Friendster", "Bebo"]
    }, {
      text: "Πώς ονομάζεται ο Γαλαξίας εντός του οποίου βρίσκεται ο πλανήτης Γη;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Μίλκι Γουέι", "Φρόθι Γουέι", "Κρίμι Γουέι", "Τσίζι Γουέι"]
    }, {
      text: "Το Καταφύγιο Άγριας Ζωής Γιαμπέλο στην Αιθιοπία φιλοξενεί μερικές από τις τελευταίες ζέβρες Γκρέιβι. Με ποιο ζώο μοιάζει η ζέβρα;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το άλογο", "Τον κροκόδειλο", "Το γορίλα", "Τη φάλαινα"]
    }, {
      text: "Ποιο πλήκτρο στο Google σε οδηγεί απευθείας στο κορυφαίο αποτέλεσμα αναζήτησης;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Νιώθω τυχερός", "Τοπράνκο!", "Τσίμπα το!", "Έχω τύχη βουνό"]
    }, {
      text: "Αν αφαιρεθεί το κόκκινο από το λευκό φως, απομένει ένα φως με μπλε-πράσινο χρώμα. Πώς ονομάζεται;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Κυανό", "Σιανό", "Σενίλ", "Σιέλ"]
    }, {
      text: "Πώς ονομάζονται οι ενήλικοι αρσενικοί γορίλες;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ασημόραχοι", "Ασημόπλευροι", "Ασημόποδοι", "Ασημότριχοι"]
    }, {
      text: "Πού μπορούν να βρεθούν ζωντανοί σπόγγοι;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στους ωκεανούς", "Στη ζούγκλα", "Στην έρημο", "Στο διάστημα"]
    }, {
      text: "Ποιο ζώο προστατεύει τον εαυτό του με μια στρώση αγκάθια στο σώμα του;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο σκαντζόχοιρος", "Ο ορνιθόρυγχος πλατύπους", "Ι κάστορας", "O αρμαδίλλος"]
    }, {
      text: "Που ζει ο Αυτοκρατορικός Πιγκουίνος;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στην Ανταρκτική", "Στην Πορτογαλία", "Στη Σουηδία", "Στην Αίγυπτο"]
    }, {
      text: "Πώς ονομάζεται το σχήμα με επτά πλευρές;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Επτάγωνο", "Εξάγωνο", "Πεντάγωνο", "Εννιάγωνο"]
    }, {
      text: "Ποια συσκευή χρησιμοποείται για τον έλεγχο της θερμοκρασίας του σπιτιού;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Θερμοστάτης", "Ροοστάτης", "Φωτοτυπικό μηχάνημα", "Βαριοστάτης"]
    }, {
      text: "Στο χώρο των υπολογιστών, σε ποια κατηγορία λογισμικών ανήκουν το Safari, ο Firefox και ο Explorer;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Περιηγητές ιστοσελίδων", "Ανιχνευτές ιών", "Εφαρμογές επεξεργασίας κειμένου", "Εφαρμογές πωλήσεων βιβλίων online"]
    }, {
      text: "Σε ποια ήπειρο ζουν ελεύθερα τα πιράνχας;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στη Νότια Αμερική", "Στην Αυστραλασία", "Στην Αφρική", "Στη Βόρεια Αμερική"]
    }, {
      text: "Πώς είναι ευρέως γνωστοί οι πολύγραφοι; Ως",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Ανιχνευτές ψεύδους", "Φούρνοι μικροκυμάτων", "Όπλα λέιζερ", "Εκτυπωτές"]
    }, {
      text: "Πώς ονομάζεται η μεγαλύτερη πλευρά ενός ορθογωνίου τριγώνου;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Υποτείνουσα", "Υπερτείνουσα", "Υποθετική", "Υπορέουσα"]
    }, {
      text: "Η Nokia είναι μια πολυεθνική εταιρία με έδρα τη Φινλανδική πόλη του Έσποο. Σε ποιο τομέα δραστηριοποιείται;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Των τηλεπικοινωνιών", "Των αυτοκινήτων", "Της γεωργίας", "Των φαρμάκων"]
    }, {
      text: "Ποια διαδικασία, με την οποία το γάλα γίνεται ασφαλέστερο προς κατανάλωση, εφευρέθηκε από τον Λουί Παστέρ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η παστερίωση", "Η λουιζίωση", "Ο παστερισμός", "Η γαλλοποίηση"]
    }, {
      text: "Τα χρώματα του ουράνιου τόξου είναι το κόκκινο, το πορτοκαλί, το κίτρινο, το πράσινο, το μπλε, το λουλακί και το",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Βιολετί", "Λιλά", "Μοβ", "Της λεβάντας"]
    }, {
      text: "Τι είδος ζώου είναι το κίβι;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πουλί", "Σκυλί", "Γάτα", "Ψάρι"]
    }, {
      text: "Ποιο από τα παρακάτω στοιχεία έχει ατομικό αριθμό 9;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Το οξυγόνο", "Το πολυγόνο", "Το λιπογόνο", "Το ανδρογόνο"]
    }, {
      text: "Πώς ονομάζεταοι μια ομάδα λιονταριών;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Υπερηφάνεια", "Εγωισμός", "Μεγαλομανία", "Υπεροψία"]
    }, {
      text: "To Τεχνητό Κανάλι Μαθούρ της Ινδίας είναι ένα από τα μεγαλύτερα κανάλια της Ασίας. Τα κανάλια χρησιμοποιούνται για τη μεταφορά..",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νερού", "Αυτοκινήτων", "Τρένων", "Φυσικού αερίου"]
    }, {
      text: "Μια σημαντική διαφορά μεταξύ κροκόδειλου και αλιγάτορα είναι ότι ο αλιγάτορας:",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Έχει πλατύτερο ρύγχος", "Είναι μοβ με ροζ βούλες", "Είναι πάντα θηλυκός", "Δεν έχει δόντια"]
    }, {
      text: "Ποιο προϊόν της Apple αναδείχθηκε ως η ´Εφεύρεση της Χρονιάς` από το περιοδικό Time το 2007;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["To iPhone", "Τα Windows Vista", "Το Red Hat Linux", "Το YouTube"]
    }, {
      text: "Ο Αϊνστάιν επινόησε μια γενική και μια ειδική θεωρία της",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σχετικότητας", "Κανονικότητας", "Ανθρωπότητας", "Φυσικής"]
    }, {
      text: "Αν είστε αλλεργικοί στη γύρη, μπορεί να παρουσιάσετε...",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αλλεργικό συνάχι", "Οστρακιά", "Κίτρινο πυρετό", "Πυρετό του Σαββατόβραδου"]
    }, {
      text: "Ποιο λογισμικό είναι άμεσα συνδεδεμένο με τη μορφοποίηση αρχείων PDF;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το Adobe Acrobat", "Το Adobe Gymnast", "Το Adobe Clown", "Το Adobe Footballer"]
    }, {
      text: "Χαρακτηριστικό του ίκτερου είναι να αλλάζει το χρώμα του δέρματος σε",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κίτρινο", "Κόκκινο", "Πράσινο", "Μοβ"]
    }, {
      text: "Ποιος ήταν συνιδρυτής της Microsoft με τον Paul Allen;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Bill Gates", "O Bill Microsoft", "O Bill Clinton", "O Bill Murray"]
    }, {
      text: "Πώς ονομάζεται η υπηρεσία διαφημίσεων της Google;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["AdWords", "Orchestra", "Adver-Goog", "BlueLithium"]
    }, {
      text: "Πού στο σώμα μας βρίσκεται το ωλένιο νεύρο;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Στο χέρι", "Στο πόδι", "Στο κεφάλι", "Στη λεκάνη"]
    }, {
      text: "Αν ένας μαγνήτης έχει νότιο πόλο, έχει επίσης και",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Νότιος Πόλος", "Ανατολικός πόλος", "Δυτικός πόλος", "Κεντρικός όλος"]
    }, {
      text: "Ποια λέξη χρησιμοποιούμε για να περιγράψουμε ένα πονηρό παιδί ή ένα θαλασσινό;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Αχινός", "Ανεμώνη", "Σουπιά", "Σαρδέλλα"]
    }, {
      text: "Με τι τρέφεται κυρίως το Γιγαντιαίο Πάντα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Μπαμπού", "Φύλλα Ευκαλύπτου", "Με σολομό", "Με φύλλα τσαγιού"]
    }, {
      text: "Τι είναι το 3 x 3;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["9", "12", "8", "6"]
    }, {
      text: "Πώς πλευρές έχει πάντα το τετράπλευρο;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["4", "3", "5", "6"]
    }, {
      text: "Ποιος εφήυρε τη λυχνία Μπούνσεν κατά την περίοδο που εργαζόταν στο Πανεπιστήμιο της Χαϊδελβέργης;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Ρόμπερτ Μπούνσεν", "Ο Ρόμπερτ Μπέρνερ", "Ο Ρόμπερτ Μάξελ", "Ο Ρόμπερτ Ντε Νίρο"]
    }, {
      text: "Πώς ονομάζεται η φάση της Σελίνης κατά την οποία φαίνεται από τη γη το μεγαλύτερο μέρος της επιφάνειάς της;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πανσέληνος", "Μισοφέγγαρο", "Νέα Σελήνη", "Ημισέληνος"]
    }, {
      text: "Πώς εξηγούσε ο Δαρβίνος τη θεωρία της εξέλιξης που ο ίδιος διατύπωσε; Με βάση τη",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Φυσική επιλογή", "Μη φυσική επιλογή", "Κανονική επιλογή", "Πλασματική επιλογή"]
    }, {
      text: "Ποιο από τα παρακάτω είναι πτηνό;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το περιστέρι", "Το μάρλιν", "Ο τάπιρος", "Το γκέκο"]
    }, {
      text: "H προνύμφη που προορίζεται να γίνει Βασίλισσα τρέφεται με ποια ουσίας;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βασιλικός πολτός", "Αριστοκρατικός πολτός", "Ευγενής πολτός", "Δοξασμένος πολτός"]
    }, {
      text: "Ποια χημική ουσία χρησιμοποιείται ευρέως για την εξόντωση των μικροβίων στις πισίνες;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η χλωρίνη", "Το σελήνιο", "Το υδρογόνο", "Ο φώσφορος"]
    }, {
      text: "Ποιο μέσο κοινωνικής δικτύωσης αναπτύχθηκε από τον Μαρκ Ζούκενμπεργκ το 2005;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το Facebook", "Το MySpace", "Το Bebo", "Το LinkedIn"]
    }, {
      text: "Πώς ήταν γνωστός ο φόβος για το ´Πρόβλημα του 2000`στους υπολογιστές;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Y2K", "Έχεις ιό", "Ετήσιος ιός", "Ιοί του 2000"]
    }, {
      text: "Από ποιο υλικό ρυθμίζεται ένα ρολόι χαλαζία;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Το κρύσταλλο", "Το ασήμι", "Το διαμάντι", "Το πλαστικό"]
    }, {
      text: "Σε ποιον αρχαίο πολιτισμό οι σκαραβαίοι θεωρούνται ιεροί;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τον Αιγυπτιακό", "Τον Ελληνικό", "Το Ρωμαϊκό", "Των Βαβυλωνίων"]
    }, {
      text: "Ποιο φυσικό μέγεθος μετράται σε Τζάουλ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η ενέργεια", "Το ηλεκτρικό ρεύμα", "Η μάζα", "Η πίεση"]
    }, {
      text: "Πόσες σάλπιγγες υπάρχουν στο μέσο ανδρικό σώμα;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καμία", "Δύο", "Έξι", "Δέκα"]
    }, {
      text: "What is 12 x 4?",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["48", "44", "54", "52"]
    }, {
      text: "Πού στον κόσμο είναι πιο πιθανό να συναντήσετε ένα μαρσιποφόρο;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στην Αυστραλία", "Στο Καζακστάν", "Στην Αγκόλα", "Στην Φινλανδία"]
    }, {
      text: "Πώς ονομάζεται η βροχή όταν έχει pH μικρότερο από 5.6;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Όξινη βροχή", "Καυτή βροχή", "Βροχή όζοντος", "Χιονόνερο"]
    }, {
      text: "Ο βόρειος πόλος ενός μαγνήτη και ο νότιος ενός μαγνήτη...",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Έλκονται", "Απωθούνται", "Λιώνουν", "Καταστρέφονται"]
    }, {
      text: "Συμπληρώστε τον τρίτο Νόμο του Νεύτωνα για την κίνηση: ´Για κάθε δράση υπάρχει μια αντίθετη ...`",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αντίδραση", "Απώθηση", "Συνέπεια", "Επισκευή"]
    }, {
      text: "Ποια είναι η ταχύτητα του ήχου;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["1 μαχ", "8 μαχ", "4 μαχ", "10 μαχ"]
    }, {
      text: "Εάν με O2 συμβολίζεται το οξυγόνο, τι συμβολίζει το  O3;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Το όζον", "Το υδρογόνο", "Το νερό", "Το διοξείδιο του άνθρακα"]
    }, {
      text: "Τα κύτταρα-φωτοδέκτες των ματιών μας είναι γνωστά και ως...",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ραβδία και κωνία", "Τριαντάφυλλα και αγκάθια", "Ζενίθ και Ναδίρ", "Κόκκινα και πράσινα"]
    }, {
      text: "Τι συμβολίζεται με ´συν` στην τριγωνομετρία;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Συνημίτονο", "Συνέργεια", "Συνολικό", "Συννεφιά"]
    }, {
      text: "Ο ερευνητικός σταθμός Κάρολος Δαρβίνος στα νησιά Γκαλαπάγκος ονομάστηκε προς τιμή του επιστήμονα που έφτασε εκεί με το πλοίο...",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["The Beagle", "The Labrador", "The Alsatian", "The Doberman"]
    }, {
      text: "Η εταιρία αυτοκινήτων Πόρσε έχει έδρα τη Στουτγκάρδη της Γερμανίας. Ποιο ζώο υπάρχει στο έμβλημά της;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ένα μαύρο άλογο", "Ένας μαύρος αετός", "Ένας κόκκινος δράκος", "Ένα κόκκινο φίδι"]
    }, {
      text: "Το Ινστιτούτο Νιλς Μπορ ανήκει στο Πανεπιστήμιο της Κοπεγχάγη. Ποιο χημικό στοιχείο ονομάστηκε προς τιμή του Νιλς Μπορ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το μπόριο", "Το οξυγόνο", "Το υδρογόνο", "Τον χρυσό"]
    }, {
      text: "Ποιο είναι το όνομα του μεγαλύτερου είδους πιγκουίνου που αναπαράγεται κατά τη διάρκεια του χειμώνα στην Ανταρκτική;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Αυτοκρατορικός Πιγκουίνος", "Πιγκουίνος Γκεντού", "Πιγκουίνος Μακαρόνι", "Βασιλικός πιγκουίνος"]
    }, {
      text: "Ποια εταιρία υπολογιστών έχει τα γραφεία της στην οδό Infinite Loop1, Cupertino, California;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Apple", "Η Microsoft", "Η Sony", "Η Wikipedia"]
    }, {
      text: "Ο υδροηλεκτρικός σταθμός Alta βρίσκεται στη βόρεια Νορβηγία. Ποια είναι η κύρια πηγή ενέργειας της Νορβηγίας;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο υδροηλεκτρισμός", "Το φυσικό αέριο", "Η πυρηνική ενέργεια", "Η ηλιακή ενέργεια"]
    }, {
      text: "Ποιο από τα παρακάτω ΔΕΝ είναι είδος χήνας;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Σταχτόχηνα", "Αγριόχηνα", "Του Καναδά", "Μελεαγρίδα"]
    }, {
      text: "Πώς ονομάζεται η αντίδραση κάποιου στοιχείου με οξυγόνο, κατά την οποία παράγεται θερμότητα και φως;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Καύση", "Οξείδωση", "Απόσταξη", "Ιονισμός"]
    }, {
      text: "Ποιο ζώο, που βρέθηκε στη Βραζιλία, είναι το μεγαλύτερο τρωκτικό του κόσμου;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο υδρόχοιρος ή καμπιμπάρα", "Το ινδικό χοιρίδιο", "Ο ποντικός", "Το καγκουρό"]
    }, {
      text: "Πού μπορεί να δει κανείς ελεύθερες στρουθοκαμήλους;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στην Αφρική", "Στην Ευρώπη", "Στη Βόρεια Αμερική", "Στην Ανταρκτική"]
    }, {
      text: "Ένα αεροπλάνο που πετά με ταχύτητα 1 μαχ, κινείται με",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Την ταχύτητα του ήχου", "Την ταχύτητα του φωτός", "Την ταχύτητα της σκέψης", "Την ταχύτητα της θερμότητας"]
    }, {
      text: "Ποιος από τους παρακάτω είναι πρώτος αριθμός;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["3", "9", "12", "15"]
    }, {
      text: "Τι τύπου αριθμοί είναι οι 1,4,9,16,25,36;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τετραγωνικό αριθμοί", "Αριθμοί Φιμπονάτσι", "Εχθρικοί αριθμοί", "Αντιστροφικοί αριθμοί"]
    }, {
      text: "Ποιο μεγάλο πτηνό της Αφρικής τρέχει με τη μεγαλύτερη ταχύτητα από όλα τα πτηνά;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η στρουθοκάμηλος", "Το εμού", "Το ρέα", "Το μόα"]
    }, {
      text: "Το φράγμα Ιταϊπού στη γέφυρα του Παρανά στη Νότια Αμερική το μοιράζονται η Βραζιλία και ποια άλλη χώρα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Παραγουάη", "Το Μεξικό", "Οι ΗΠΑ", "Η Γαλλία"]
    }, {
      text: "Στη φυσιολογία, ο δασυτριχισμός δηλώνει υπερβολική",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τριχοφυΐα", "Εφίδρωση", "Ποσότητα λίπους", "Τιμή σακχάρου στο αίμα"]
    }, {
      text: "Υπάρχουν δύο οικογένειες βραδύποδων. Πώς ονομάζονται;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Δυδάκτυλοι και τριδάκτυλοι", "Αμερικής και Αυστραλίας", "Δέντρων και Ζούγκλας", "Κόκκινοι και Μαύροι"]
    }, {
      text: "Πώς ονομάστηκε η σειρά των μη επανδρωμένων δορυφόρων της Ρωσίας, ένας από τους οποίους εκτοξεύτηκε στο διάστημα το 1957;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Sputnik", "Kolkhoz", "Samizdat", "Vostok"]
    }, {
      text: "Τι έπαιζε ο φωνόγραφος του Τόμας Έντισον;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μουσική", "Ταινία", "Σκάκι", "Μονόπολη"]
    }, {
      text: "Η ερυθρά είναι γνωστή και ως .... ιλαρά",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["γερμανική", "ισπανική", "ρωσική", "αυστραλιανή"]
    }, {
      text: "Το Θρι Μάιλ Άιλαντ είναι σταθμός παραγωγής ενέργειας στην Πενσιλβάνια. Με τι λειτουργεί;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Πυρηνική ενέργεια", "Πετρέλαιο", "Κάρβουνο", "Ηλιακή ενέργεια"]
    }, {
      text: "Τι δράση έχει ένα αναλγητικό φάρμακο;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ανακουφίζει τον πόνο", "Ανεβάζει τα επίπεδα σακχάρου στο αίμα", "Προκαλεί παραισθήσεις", "Αντιμετωπίζει τις μολύνσεις"]
    }, {
      text: "Στο Τεχνολογικό Πανεπιστήμιο της Σλοβακίας, στη Μπρατισλάβα, υπάρχει μνημείο του Ντμίτρι Μεντελέγιεφ. Τι επινόησε;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τον Περιοδικό Πίνακα", "Την τηλεόραση", "Τον πυκνωτή ροής", "Το μικροεπεξεργαστή"]
    }, {
      text: "Το C.E.R.N. είναι ένα ερευνητικό κέντρο στην Ελβετία. Ποια μεγάλη συσκευή έπαθε βλάβη το 2008;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Ο Μεγάλος Επιταχυντής Αδρονίων", "Μεγάλος Επιτυταχυντής Σωματιδίων Μπράουν", "Ο Μεγάλος Επιταχυντής Νουκλεονίων", "Ο Μεγάλος Επιταχυντής Ηλεκτρονίων"]
    }, {
      text: "Ο Αλεξάντερ Γκράχαμ Μπελ ήταν ο εφευρέτης",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Του τηλεφώνου", "Της τηλεόρασης", "Της αριθμομηχανής", "Του τηλεκοντρόλ της τηλεόρασης"]
    }, {
      text: "Το ορυχείο Καράχας στη Βραζιλία είναι ένα από τα μεγαλύτερα ορυχεία στον κόσμο. Ποιο είναι το χημικό σύμβολο του σιδήρου;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Fe", "Ir", "Io", "Pb"]
    }, {
      text: "Το Skype μπορεί να χρησιμοποιηθεί για επικοινωνία VOIP. Τι είναι το VOIP;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τηλεφωνία μέσω Διαδικτύου", "Σύστημα κοινοποίησης βίντεο", "Εφαρμογή Blogging", "Εφαρμογή για ανέβασμα φωτογραφιών"]
    }, {
      text: "Σε ποιον αποδίδεται η εφεύρεση της τηλεόρασης;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Στον Τζον Λότζι Μπάιρντ", "Στον Αλεξάντερ Γκράχαμ Μπελl", "Στο Γουλιέλμο Μαρκόνι", "Στο Βενιαμίν Φραγκλίνο"]
    }, {
      text: "Ποια ουσία έχει τη χημική ονομασία ´χλωριούχο νάτριο`;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Επιτραπέζιο αλάτι", "Μαγειρική Σόδα", "Σαπούνι", "Ξύδι"]
    }, {
      text: "Ποιος άνθρωπος πάτησε πρώτος στη Σελήνη το 1969;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Νιλ Άρμστρονγκ", "Ο Γιούρι Γκαγκάριν", "Ο Μπαζ Όλντριν", "Ο Τζέιμς Λόβελ"]
    }, {
      text: "Ποιος από τους παρακάτω πλανήτες βρίσκεται κοντύτερα στον ήλιο;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Ερμής", "Ο Ποσειδώνας", "Ο Ουρανός", "Ο Δίας"]
    }, {
      text: "Πού βρίσκεται το Όρος Όλυμπος, το ψηλότερο ηφαίστειο του ηλιακού μας συστήματος;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στον Άρη", "Στη Γη", "Στη Σελήνη", "Στον Πλούτωνα"]
    }, {
      text: "Τι είδος ζώου είναι το κασμίρ από το οποίο λαμβάνεται το κασμίρι;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Κατσίκα", "Πρόβατο", "Λάμα", "Κουνέλι"]
    }, {
      text: "Ποιο από τα παρακάτω διαλύματα χρησιμοποιείται για την αποχρωμάτιση των μαλλιών;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το οξυζενέ", "Το υπερμαγγανικό κάλιο", "Το μολυβδαινικό νάτριο", "Το οξαλικό ασβέστιο"]
    }, {
      text: "Σε ποιο νησί του Ινδικού Ωκεανού ζουν αποκλειστικά οι λεμούριοι;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στη Μαδαγασκάρη", "Στη Σρι Λάνκα", "Στην Ιάβα", "Στο Βόρνεο"]
    }, {
      text: "Αν πηγαίνατε 150 εκατομμύρια χρόνια πίσω και συναντούσατε έναν Αρχαιοπτέρυγα, με τι θα έμοιαζε κυρίως;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πτηνό", "Θηλαστικό", "Αμφίβιο", "Ψάρι"]
    }, {
      text: "Ποιο είναι το μικρό όνομα του εφευρέτη της ηλεκτρικής σκούπας κ. Dyson;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["James", "William", "Colin", "Ian"]
    }, {
      text: "Εκτός από την έχιδνα, ποιο είναι το μοναδικό άλλο θηλαστικό που γεννά αυγά;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Ο πλατύποδας", "Η μυγαλή", "Hyrax", "Η νυχτερίδα"]
    }, {
      text: "Ποιο από τα παρακάτω δεν είναι οξύ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το αισθητικό", "Το κιτρικό", "Το υδροχλωρικό", "Το νιτρικό"]
    }, {
      text: "Στην επιστήμη, ποιο πράγμα είναι γνωστό για το διπλό ελικοειδές σχήμα του;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το DNA", "O Μίλκι Γουέι", "Οι ανθρώπινες αρτηρίες", "Τα άτομα του διαμαντιού"]
    }, {
      text: "Μόνο δύο χημικά στοιχεία βρίσκονται σε ρευστή φάση σε θερμοκρασία δωματίου: ο υδράργυρος και ποιο άλλο;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Το βρώμιο", "Ο χρυσός", "Το νερό", "Το ιώδιο"]
    }, {
      text: "Τι χρώμα έχει το γράμμα L στο λογότυπο της Google;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Πράσινο", "Κόκκινο", "Κίτρινο", "Μπλε"]
    }, {
      text: "Ποιο είδος δύναμης ασκούν τα τακάκια των φρένων για να επιβραδύνουν ένα ποδήλατο;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Την τριβή", "τη βαρύτητα", "Την αναρρόφηση", "Την πίεση του αέρα"]
    }, {
      text: "Η Α.Τ. χρησιμοποιείται στην ιατρική. Τι σημαίνουν τα αρχικά Α.Τ.;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αξονική Τομογραφία", "Αριστερή Τομή", "Ανθρακική Τομογραφία", "Απόλυτη Τομογραφία"]
    }, {
      text: "Τι χρώμα έχει ο ένυδρος θειικός χαλκός;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Μπλε", "Λευκό", "Κόκκινο", "Κίτρινο"]
    }, {
      text: "Σε ποια χώρα της Αυστραλασίας ζουν οι Δράκοι του Κομόντο;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Στην Ινδονησία", "Στην Ιαπωνία", "Στη Σρι Λάνκα", "Στη Νέα Ζηλανδία"]
    }, {
      text: "Ποιο από τα παρακάτω μπορεί να ληφθεί για την καταπολέμηση αλλεργικών αντιδράσεων;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αντιισταμινικό", "Αναλγητικό", "Αντισκορβουτικό", "Αντιψυχωσιακό"]
    }, {
      text: "Ποιο από τα παρακάτω είναι ονομασία πρώιμου σύγχρονου ηλεκτρονικού υπολογιστή;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["ENIAC", "CLIVE", "MARTIN", "GRAHAM"]
    }, {
      text: "Οι μανάτοι είναι γνωστοί και ως...",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Θαλάσσιες αγελάδες", "Θαλάσσιες φώκιες", "Θαλάσσιοι ίπποι", "Θαλάσσιοι σκύλοι"]
    }, {
      text: "Τι μετράται σε Ωμ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η ηλεκτρική αντίσταση", "Το ηλεκτρικό ρεύμα", "Η ηλεκτρομαγνητική δύναμη", "Τη μετατόπιση του ηλεκτρικού πεδίου"]
    }, {
      text: "Ποια εφεύρεση αντικατέστησε σε μεγάλο βαθμό τις λυχνίες στα ραδιόφωνα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Το τρανζίστορ", "Το θερμίστορ", "Η αντίσταση", "Ο πυκνωτής"]
    }, {
      text: "Ποια διαδικασία εκτελέστηκε για πρώτη φορά από τον Δρ Κρίστιαν Μπάρναρντ το 1967;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η μεταμόσχευση καρδιάς", "Η γονιμοποίηση σε σωλήνα", "Η διάλυση", "Εγχείριση ματιού με λέιζερ"]
    }, {
      text: "Πώς ονομαζόταν το πρώτο αεροσκάφος που έκανε το γύρο του κόσμου χωρίς στάση ή ανεφοδιασμό;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Voyager", "Traveler", "Wanderer", "Journeyman"]
    }, {
      text: "Στη γεωγραφία, μία μοίρα γεωγραφικού πλάτους υποδιαιρείται σε εξήντα...",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Λεπτά", "Ώρες", "Ημέρες", "Έτη"]
    }, {
      text: "Το γλουταμινικό νάτριο, γνωστό και ως MSG, προστίθεται συχνά στις τροφές ως...",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ενισχυτικό γεύσης", "Συντηρητικό", "Αντιοξειδωτικό", "Χρώμα"]
    }, {
      text: "Πού συναντάται ο Μακάκος της Μπαρμπαριάς, οι μόνες άγριες μαϊμούδες της Ευρώπης;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στο Γιβραλτάρ", "Στη Μάλτα", "Στο Λευκό Όρος", "Στο Αμπερντίν"]
    }, {
      text: "Ποιος γαλαξίας προβλέπεται ότι θα συγκρουστεί με τον Μίλκι Γουέι μέσα στα επόμεα 3 εκατομμύρια χρόνια;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Της Ανδρομέδας", "Του Κύκνου A", "Του Λέοντα I", "Του Γαλαξία LA"]
    }, {
      text: "Πώς ονομάστηκε η κατολϊσθηση ηφαιστειακής λάσπης έπληξε το Αρμέρο της Ισπανίας το 1965;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Λαχάρ", "Λημναίο", "Λανγκάρ", "Λινγκαγιέν"]
    }, {
      text: "Το Nabaztag είναι ένα ασύρματο γκάντζετ που μοιάζει με",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Κουνέλι", "Τίγρη", "Αλεπού", "Σκυλί"]
    }, {
      text: "Πότε εξαφανίστηκαν οι δεινόσαυροι;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["65 εκατομμύρια χρόνια πριν", "50 εκατομμύρια χρόνια πριν", "10 εκατομμύρια χρόνια πριν", "5 εκατομμύρια χρόνια πριν"]
    }, {
      text: "Ποια λέξη επινόησε ο Βρετανός επιστήμονα Sir Richard Owen το 1842;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Δεινόσαυρος", "Τηλεόραση", "Δορυφόρος", "Ανταρκτική"]
    }, {
      text: "Ποιες πρωτεΐνες, όπως η αμυλάση και η λιπάση, λειτουργούν ως καταλύτες χημικών αντιδράσεων;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τα ένζυμα", "Οι αναστολείς", "Τα λευκοκύτταρα", "Οι φάγοι"]
    }, {
      text: "Τα φυτά που ευδοκιμούν σε υδρόβιο περιβάλλον ονομάζονται...",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Υδρόφυτα", "Ξηρόφυτα", "Υγρόφυτα", "Αλλόφυτα"]
    }, {
      text: "Ποιο είναι ο κοντινότερος αστέρας στο ηλιακό μας σύστημα;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Ο Άλφα του Κενταύρου", "Ο Σείριος", "Ο Δέλτα της Κασσιόπης", "Ο Βήτα του Ceti"]
    }, {
      text: "Ποια κύματα έχουν το μικρότερο μήκος κύματος στο ηλεκτρομαγνητικό φάσμα;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Τα ραδιοκύματα", "Τα μικροκύματα", "Η ακτινοβολία γ", "Η υπέρυθρη ακτινοβολία"]
    }, {
      text: "Ποιο ήταν το πατρικό όνομα της επιστήμονος  Marie Curie;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Maria Sklodowska", "Maria Skledewska", "Maria Sklidiwska", "Maria Skladawska"]
    }, {
      text: "Στη Φυσική, πώς λέγονται τα σωματίδια που έχουν διαφορετικές γεύσεις ή αρώματα όπως Πάνω, Κάτω, Κορυφή, Πυθμένας και Παράδοξο;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Κουάρκ", "Άτομα", "Ηλεκτρόνια", "Φωτόνια"]
    }, {
      text: "Πώς ονομάζεται η μεγαλύτερη Σελήνη του Πλούτωνα;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Χάροντας", "Δήμητρα", "Κέρβερος", "Κάουπερος"]
    }, {
      text: "Με ποιο μήνυμα εγκαινίασε ο Σάμιουελ Μορς την τηλεγραφική γραμμή Ουάσιγκτον -Βαλτιμόρης το 1844;;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Τι κατόρθωσεν ο Θεός;", "Λειτουργεί;", "Εδώ Ουάσινγκτον", "Αυτό είναι το πρώτο μήνυμα"]
    }, {
      text: "Ποιο είδος φάλαινας παράγει γκρίζο κεχριμπάρι που στο παρελθόν χρησιμοποιούνταν στην παρασκευή αρωμάτων;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["H φάλαινα φυσητήρας", "Η γαλάζια φάλαινα", "Η μεγάπτερη φάλαινα", "Η φάλαινα όρκα"]
    }, {
      text: "Ποια είναι η κοινή ονομασία της ασθένειας varicella;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ανεμοβλογιά", "Μαγουλάδες", "Γρίπη", "Κιρσοί"]
    }, {
      text: "Τι κατασκευάζεται από βωξίτη;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Αλουμίνιο", "Σίδερο", "Νικέλιο", "Κασσίτερος"]
    }, {
      text: "Ποια από τα παρακάτω φυτά έχει λουλούδια που αλλάζουν χρώμα ανάλογα με την οξύτητα του εδάφους;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η ορτανσία", "Το γεράνι", "Το αλεξανδρινό", "Το ροδόδενδρο"]
    }, {
      text: "Σε ποιον πλανήτη το 3,4% της ατμόσφαιρας αποτελείται από υδρατμούς;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Του Ερμή", "Της Γης", "Της Αφροδίτης", "Του Άρη"]
    }, {
      text: "Ποιο έτος έπεσε η θερμοκρασία στο Σταθμό Βοστόκ στην τιμή - ρεκόρ των -89.2°C;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["1983", "1984", "1982", "1981"]
    }, {
      text: "Πώς ονομάζεται το σύμπλεγμα νεύρων που ενώνουν τα δύο ημισφαίρια του εγκεφάλου;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Μεσολόβιο", "Εγκεφαλικός φλοιός", "Εγκεφαλικό στέλεχος", "Κεντρική αύλακα"]
    }, {
      text: "Σε ποια ηλικία πέθανε ο Άλμπερτ Αϊνστάιν;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["76", "66", "56", "86"]
    }, {
      text: "Ποιο είναι το πιο κοινό χημικό στοιχείο το σύμπαν;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Το υδρογόνο", "Το ήλιο", "Το οξυγόνο", "Το άζωτο"]
    }, {
      text: "Πόσες ημέρες Αφροδίτης αντιστοιχούν σ´ένα έτος του Κρόνου;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["44,3", "4,43", "443", "4430"]
    }, {
      text: "Ποιος νόμος των υπολογιστών δηλώνει ότι η ταχύτητα των επεξεργαστών διπλασιάζεται κάθε 18 μήνες;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο νόμος του Μουρ", "Ο Νόμος του Νεύτωνα", "Ο νόμος του Δαρβίνου", "Ο νόμος του Αϊνστάιν"]
    }, {
      text: "Ο Κάσιους Κλέι, την επόμενη μέρα της νίκης του επί του Σόνι Λίστον στο Μαϊάμι Μπιτς το 1964, ανακοίνωσε ότι αλλάζει το όνομά του σε",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μοχάμεντ Άλι", "Γιουσούφ Ισλάμ", "Μάλκολμ Χ", "Ρας Ταφαρί"]
    }, {
      text: "Πόσοι παίκτες υπάρχουν σε μια ομάδα μπιτς-βόλεϊ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["2", "1", "6", "11"]
    }, {
      text: "Ποια είναι η σωστή ονομασία ενός Ολυμπιακού αθλήματος που παίζεται με ρακέτα;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπάντμιντον", "Πάντινγκτον", "Κλάμπινγκτον", "Πάρτινγκτον"]
    }, {
      text: "Τι παίζουν οι Βίνους και Σερένα Ουίλιαμς;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τένις", "Γκολφ", "Χόκεϊ", "Μπάσκετ"]
    }, {
      text: "Τι εθνικότητας είναι ο μεγάλος παίκτης του γκολφ Άρνολντ Πάλμερ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Αμερικανός", "Βρετανός", "Ιρλανδός", "Αυστραλός"]
    }, {
      text: "Σε ποιο άθλημα χρησιμοποιούνται οι ασύμμετροι ζυγοί;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στη γυμναστική", "Στο μπάντμιντον", "Στο τζούντο", "Στην ξιφασκία"]
    }, {
      text: "Στο Ryder Cup, οι ΗΠΑ αγωνίζονται εναντίον",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Της Ευρώπης", "Της Αφρικής", "Της Ασίας", "Του Μεξικού"]
    }, {
      text: "Ποιες δυο πόλεις της Αυστραλίας έχουν φιλοξενήσει Ολυμπιακούς και Κοινοπολιτειακούς αγώνες;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το Σίδνεϊ & η Μελβούρνη", "Το Μπρισμπέιν & η Αδελαΐδα", "Το Περθ & η Καμπέρα", "Το Ντάργουιν & το Χόμπαρτ"]
    }, {
      text: "Πού είναι η έδρα της ομάδας Bears NFL ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Στο Σικάγο", "Στο Σεν Λούις", "Στο Πίτσμπουργκ", "Στο Κλίβελαντ"]
    }, {
      text: "Πώς είναι γνωστό το πρώτο γκολ του Ντιέγκο Μαραντόνα στο Παγκόσμιο Κύπελλο του 1986;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το χέρι του Θεού", "Το χτύπημα του Θεού", "Το χέρι του Ντιέγκο", "Το χέρι του πατέρα"]
    }, {
      text: "Τι είναι αυτό που δείχνει το επίπεδο ενός αθλητή τζούντο;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η ζώνη", "Τα παπούτσια", "Το καπέλο", "Τα γυαλιά ηλίου"]
    }, {
      text: "Από ποια χώρα προέρχεται ο παίκτης τένις Andrew Murray;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Τη Σκωτία", "Την Ιρλανδία", "Την Αυστραλία", "Τον Καναδά"]
    }, {
      text: "Πώς λέγεται o αγωνιστικός χώρος στο τένις;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Κορτ", "Πιτς", "Γκράουντ", "Γήπεδο"]
    }, {
      text: "Με ποιο Ολυμπιακό άθλημα σχετίζεται η BMX;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Με την ποδηλασία", "Με το στίβο", "Με τη γυμναστική", "Με την ιστιοπλοΐα"]
    }, {
      text: "Κάθε πότε διοργανώνεται το Παγκόσμιο Πρωτάθλημα Στίβου;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κάθε 2 χρόνια", "Κάθε 3 χρόνια", "Κάθε 5 χρόνια", "Κάθε 10 χρόνια"]
    }, {
      text: "Τι εθνικότητας ήταν ο δρομέας Τζες Όουενς;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Αμερικανός", "Βρετανός", "Γερμανός", "Πολωνός"]
    }, {
      text: "Η .... Madrid και η ... Betis τι κοινό έχουν στο όνομά τους;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τη λέξη Real", "Τη λέξη United", "Τη λέξη Rangers", "Τη λέξη Allstars"]
    }, {
      text: "Τι δίνει ο ένας σκυταλοδρόμος στον άλλον;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Ένα μπαστούνι", "Ένα μήνυμα", "Ένα κοντάρι", "Μια μπάλα"]
    }, {
      text: "Ποια είναι η μικρότερη διαδρομή στους αγώνες δρόμου γυναικών στους Ολυμπιακούς αγώνες;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["100 μ.", "120 μ.", "140 μ.", "160 μ."]
    }, {
      text: "Πόσες φάσεις έχει το άλμα τριπλούν;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["3", "0", "6", "9"]
    }, {
      text: "Σε ποιο άθλημα ήταν πρωταθλητής ο Spaniard Seve Ballesteros;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Στο γκολφ", "Στο χόκεϊ", "Στο μπάσκετ", "Μπέιζμπολ"]
    }, {
      text: "Ποιο Ολυμπιακό άθλημα λαμβάνει χώρα στο νερό;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το κανό", "Το χόκεϊ επί χόρτου", "Το τένις", "Η γυμναστική"]
    }, {
      text: "Πού βρίσκονται οι τρύπες στο γκολφ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στο γκριν", "Στους φαίργουεϊς", "Στο μπάνκερ", "Στο ραφ"]
    }, {
      text: "Από ποια όρη περνά το Tour de France;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τις Άλπεις", "Τα Βραχώδη", "Τις Άνδεις", "Τα Ιμαλάια"]
    }, {
      text: "Τι εθνικότητας είναι ο παίκτης γκολφ Φιλ Μίκελσον;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αμερικανός", "Ισπανός", "Τσέχος", "Σύριος"]
    }, {
      text: "Τι είναι το παρ στο γκολφ;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["3", "2", "4", "5"]
    }, {
      text: "Τι σημαίνει το Ε στο Ε.Π.Ο.;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Εθνική", "Ελληνική", "Εταιρική", "Εποπτική"]
    }, {
      text: "Τι σημαίνουν τα αρχικά PB στο στίβο;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Personal Best", "Passed By", "Pumped Biceps", "Practically Brilliant"]
    }, {
      text: "Ποια χτυπήματα είναι καλύτερα από το παρ σε μια τρύπα γκολφ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιγκλ (δυο χτυπήματα κάτω από το παρ)", "To γεράκι", "O αετός", "O παπαγάλος"]
    }, {
      text: "Συμπληρώστε το όνομα του άλτη εις μήκος - Bob …;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Beamon", "He-man", "Be a man", "Freeman"]
    }, {
      text: "Πάνω από τι περνά το μπαλάκι του μπάντμιντον;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Δίχτυ", "Τοίχο", "Σπίτι", "Καρέκλα"]
    }, {
      text: "Όταν πλέουμε σε μια θέση στην κολύμβηση,τι κάνουμε;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Επίπλευση", "Κάθισμα στο νερό", "Περπάτημα στο νερό", "Χτύπημα στο νερό"]
    }, {
      text: "Στο τένις, πώς λέγεται η ανταλλαγή χτυπημάτων;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ράλι", "Φερ", "Τζαμπορί", "Φετ"]
    }, {
      text: "Πώς παίζει ο Φιλ Μίκελσον γκολφ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Με το αριστερό", "Με το πόδι", "Ανάποδα", "Με ρακέτα του τένις"]
    }, {
      text: "Το ´ιπόν` είναι σκορ",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στο τζούντο", "Στο τένις", "Στο γκολφ", "Στο ποδόσφαιρο"]
    }, {
      text: "Πώς λέγεται ο χώρος όπου γίνεται το παιχνίδι σε ένα γήπεδο γκολφ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκριν", "Μαύρη", "Κόκκινη", "Πολύχρωμη"]
    }, {
      text: "Τι μετάλλιο απονέμεται σε όποιον έρθει τρίτος στους αγώνες;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Χάλκινο", "Αργυρό", "Χρυσό", "Κόκκινο"]
    }, {
      text: "Σε ποιο άθλημα γηπέδου χρησιμοποιείται κοντάρι;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στο άλμα επί κοντώ", "Στο άλμα εις μήκος", "Στη δισκοβολία", "Σφαιροβολία"]
    }, {
      text: "Το Old Trafford είναι γήπεδο ποδοσφαίρου στο Μάντσεστερ της Αγγλίας. Ποια ομάδα έχει έδρα το γήπεδο αυτό;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Manchester United", "Η Manchester Rovers", "Η Manchester Hotspur", "Η Manchester Wanderers"]
    }, {
      text: "Με τι χτυπάμε τη μπάλα στο τένις;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Με ρακέτα", "Με μπαστούνι", "Με ρόπαλο", "Με κοντάρι"]
    }, {
      text: "Ποιο είναι το αντίστοιχο, με το Fed´ Cup, πρωτάθλημα τένις ανδρών;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["To Davis Cup", "To Hendry Cup", "To O´Sullivan Cup", "To Higgins Cup"]
    }, {
      text: "Το γήπεδο Mai 20 Stadium στην Κινσάσα φιλοξένησε το 1974 μια διάσημη μάχη μεταξύ των Άλι και Φόρμαν. Πώς ονομάστηκε;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Βορβορυγμοί στη Ζούγκλα", "Καυγάς στο Ρινγκ", "Νυχτερινή Μάχη", "Συμπλοκή στην Αφρική"]
    }, {
      text: "Πόσα ημίχρονα έχει ένας ποδοσφαιρικός αγώνας;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["2", "1", "4", "3"]
    }, {
      text: "Τι έπαιζαν οι Αντρέ Αγκάσι και ο Πιτ Σάμπρας;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τένις", "Μπέιζμπολ", "Γκολφ", "Μπάσκετ"]
    }, {
      text: "Κάθε πότε γίνεται το πρωτάθλημα γκολφ Ryder Cup;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κάθε 2 χρόνια", "Κάθε μήνα", "Κάθε 10 χρόνια", "Κάθε μέρα"]
    }, {
      text: "Τι εθνικότητας είναι η πρώην παίκτρια τένις Στέφι Γκραφ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Γερμανίδα", "Ολλανδή", "Ελβετή", "Ρωσίδα"]
    }, {
      text: "Ποιος μεταφέρει την τσάντα ενός παίκτη του γκολφ κατά τη διάρκεια ενός γύρου γκολφ;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Ο κάντι", "Ο ντάντι", "Ο μπάντι", "Ο πάντι"]
    }, {
      text: "Τι χρώμα έχει το φόντο της σημαίας των Ολυμπιακών Αγώνων;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λευκό", "Μπλε", "Πράσινο", "Κίτρινο"]
    }, {
      text: "Από πού ξεκινά ένας δρομέας σπριντ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Από το βατήρα εκκίνησης", "Από μια πέτρα", "Από μια πλατφόρμα", "Από ένα σκοινί"]
    }, {
      text: "Σε ποιο Ολυμπιακό άθλημα οι αγωνιζόμενοι στοχεύουν σε κυκλικό στόχο;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στην τοξοβολία", "Στην ιστιοπλοΐα", "Στην πάλη", "Στην ποδηλασία"]
    }, {
      text: "Πώς ονομάζονται συχνά οι  Ντάλας Καουμπόϊς;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["America´s Team", "Ireland´s Team", "Mexico´s Team", "Canada´s Team"]
    }, {
      text: "Ποιος Αυστραλός παίκτης του γκολφ είναι γνωστός ως ο ´Μεγάλος Λευκός Καρχαρίας`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Γκρεγκ Νόρμαν", "Ο Ίαν Θορπ", "Ο Τέρι Ντόνοβαν", "Ο Νικ Κέιβ"]
    }, {
      text: "Πού γίνονται οι ποδηλατικοί αγώνες σε μια Ολυμπιάδα;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στο ποδηλατοδρόμιο", "Στο γήπεδο", "Στην παραλία", "Στο ιπποδρόμιο"]
    }, {
      text: "Σε ποιο Ολυμπιακό αγώνισμα υπάρχει το ´πρηνηδόν στα 50 μέτρα` ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στη σκοποβολή", "Στις καταδύσεις", "Στο κανό καγιάκ", "Στο τάε κβο ντο"]
    }, {
      text: "Πόσα αγωνίσματα έχει το Δέκαθλο;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["10", "2", "5", "100"]
    }, {
      text: "Μια από τις κατηγορίες βάρους στην πυγμαχία;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βαρέων βαρών", "Τυχαίου βάρους", "Μεγάλου βάρους", "Χωρίς βάρος"]
    }, {
      text: "Τι εθνικότητας είναι ο πρώην παίκτης τένις Pete Sampras;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Αμερικανός", "Νιγηριανός", "Ιάπωνας", "Χιλιανός"]
    }, {
      text: "Τι είναι καλύτερο από το παρ σε μια τρύπα γκολφ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ένα μπέρντι", "Ένα μπέργκερ", "Ένα μπέρνι", "Ένα μπέρτι"]
    }, {
      text: "Τι έπαθλο παίρνει ο πρώτος σκόρερ στο Παγκόσμιο Κύπελλο Ποδοσφαίρου;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το Χρυσό Παπούτσι", "Το Χρυσό Σορτς", "Τη Χρυσή Κάλτσα", "Το Χρυσό Μετάλλιο"]
    }, {
      text: "Σε ποιο άθλημα χρησιμοποιείται δίχτυ 15 εκατοστών;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στην επιτραπέζια αντισφαίριση", "Στο μπάντμιντον", "Στο τένις", "Στο σόκερ"]
    }, {
      text: "Πόσες τρύπες υπάρχουν σε ένα πλήρη γύρο ενός τουρνουά γκολφ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["18", "15", "16", "17"]
    }, {
      text: "Ποιος από τους παρακάτω είναι μεγάλος παίκτης του γκολφ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Tiger Woods", "Ο Lion Woods", "Ο Jaguar Woods", "Ο Tomcat Woods"]
    }, {
      text: "Ποιος κάθεται στο πίσω μέρος ενός κωπηλατικού σκάφους στους Ολυμπιακούς αγώνες;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο λέμβαρχος", "Ο ναύαρχος", "Οι κωπηλάτες", "Ο αναβάτες"]
    }, {
      text: "Πόσοι γύροι υπάρχουν στο Ανοιχτό Πρωτάθλημα Γκολφ των ΗΠΑ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["4", "1", "2", "3"]
    }, {
      text: "Ποιο από τα παρακάτω είναι Ολυμπιακό άθλημα;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Επιτραπέζια αντισφαίριση", "Επιτραπέζια ατμοσφαίριση", "Επιτραπέζια απειλή", "Μονόπολη"]
    }, {
      text: "Ποιος γάλλος κέρδισε το Πρωτάθλημα της Φόρμουλα 1 το 1985, το 1986 και το 1989;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο Αλέν Προστ", "Ο Αλμπέρ Καμί", "Ο Αντόλφ Θιρς", "Ο Νικολά Σαρκοζί"]
    }, {
      text: "Στους Ολυμπιακούς Αγώνες, τι κρατά ένας γυμναστής όταν βρίσκεται πάνω στον ίππο;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λαβές", "Βότσαλα", "Βαθουλώματα", "Πάνελ"]
    }, {
      text: "Ποιο είναι το μικρό όνομα του μεγάλου παίκτη γκολφ Player;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Gary", "Arnold", "Sam", "Gene"]
    }, {
      text: "Ποιος ήταν ο καλύτερος σκόρερ στο Ευρωπαϊκό Πρωτάθλημα του 1996;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Alan Shearer", "Ο Daniel Passarella", "Ο Matthias Sammer", "Ο Ryan Giggs"]
    }, {
      text: "Σε πόσα κατεβάσματα πιάνει μια ομάδα ποδοσφαίρου τα 9,15 μέτρα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["4", "40", "14", "100"]
    }, {
      text: "Ποιον παίκτη του τένις παντρεύτηκε η Στέφι Γκραφ το 2001;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τον Αντρέ Αγκάσι", "Τον Πιτ Σάμπρας", "Τον Τζιμ Κούριερ", "Τον Άντι Ρόντικ"]
    }, {
      text: "Με ποιο άθλημα σχετίζεται ο Floyd Mayweather Τζούνιορ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Την πυγμαχία", "Το μπέιζμπολ", "Το λακρός", "Το καλλιτεχνικό πατινάζ"]
    }, {
      text: "Τι ύψος έχει το δίχτυ του μπάντμιντον στο κέντρο;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["1,5 μ.", "13 εκ.", "4, 5 μ.", "2,8 μ."]
    }, {
      text: "Ποια είναι η μικρότερη απόσταση αγώνων κολύμβησης στους Ολυμπιακούς Αγώνες;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["50 μ.", "25 μ.", "100 μ.", "200 μ."]
    }, {
      text: "Ποιο από τα παρακάτω έτη ο σταρ του ποδοσφαίρου ανακηρύχθηκε Καλύτερος Παίκτης στο Ευρωπαϊκό Πρωτάθλημα;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["2008", "2004", "1988", "1984"]
    }, {
      text: "Από ποια χώρα προέρχεται ο παίκτης τένις Roger Federer;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Από την Ελβετία", "Από τη Γερμανία", "Από την Ολλανδία", "Από την Αυστραλία"]
    }, {
      text: "Σε ποιο άθλημα υπήρξε πρωταθλητής ο Joe Louis;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στην πυγμαχία", "Στο τένις", "Στο Σκάκι", "Στο γκολφ"]
    }, {
      text: "Ο Πίτερ Μακ Ναμάρα έπαιζε συνήθως διπλό με τον Πολ...",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Μακ Νάμι", "Μακ Ατίρ", "Μακ Αλίζ", "Μακ Κι"]
    }, {
      text: "Για ποιο λόγο δεν κέρδισε χρυσό μετάλλιο ο Ed Moses στους Ολυμπιακούς Αγώνες του 1980;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Οι ΗΠΑ μποϋκοτάρισαν τους Αγώνες", "Λόγω τραυματισμού", "Εξαιτίας άλλου αθλητή", "Λόγω αποκλεισμού"]
    }, {
      text: "Ποιο είναι το τελευταίο αγώνισμα του έπταθλου;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο αγώνας δρόμου 800 μ.", "Ο αγώνας δρόμου 1500 μ.", "Το ακόντιο", "Το άλμα εις ύψος"]
    }, {
      text: "Ποιο Ολυμπιακό αγώνισμα έχει κατηγορία λέιζερ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Η ιστιοπλοΐα", "Η πάλη", "Η σκοποβολή", "Η τοξοβολία"]
    }, {
      text: "Πού πραγματοποιήθηκαν οι Χειμερινοί Ολυμπιακοί Αγώνες το 2006;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στο Τορίνο της Ιταλίας", "Στην Κορτίνα Ντ´ Αμπέτζο της Ιταλίας", "Στη Λα Σπέτσια της Ιταλίας", "Στη Γκρεσονέ της Ιταλίας"]
    }, {
      text: "Ο Boxer Ray Robinson χαρακτηριζόταν ´γλυκός σαν… ´ τι;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ζάχαρη", "Αλάτι", "Αμύγδαλο", "Κούκλα"]
    }, {
      text: "Με ποιο άθλημα σχετίζεται ο Βρετανός Sir Steve Redgrave;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Την κωπηλασία", "Το βόλεϊ", "Το μπάσκετ", "Την τοξοβολία"]
    }, {
      text: "Με ποια εκδήλωση έχει σχέση το ´Fosbury Flop` ;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Το άλμα εις ύψος", "Τη σφαιροβολία", "Το δρόμο 10000 μ.", "Το δρόμο 200 μ."]
    }, {
      text: "Ποιο είναι το μικρό όνομα της παίκτριας γκολφ Wie;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Michelle", "Victoria", "Laura", "Annika"]
    }, {
      text: "Πού πραγματοποιήθηκαν οι Ολυμπιακοί Αγώνες του 1996;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στην Ατλάντα", "Στη Βαρκελώνη", "Στο Σίδνεϊ", "Στη Σεούλ"]
    }, {
      text: "Ποιος ήταν ο πρωταθλητής του Πρωταθλήματος γκολφ U.S. Open το 2005;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Michael Campbell", "Ο Jack Black", "Ο Thomas Jefferson", "Ο Walt Whitman"]
    }, {
      text: "Ποιος είναι ο μεγαλύτερος από τους αδελφός Klitschko της άρσης βαρών;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Vitali", "O Vassili", "O Wladimir", "O Voronin"]
    }, {
      text: "Από ποια χώρα είναι ο πυγμάχος Manny Pacquaio;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τις Φιλιππίνες", "Το Μεξικό", "Το Ηνωμένο Βασίλειο", "Την Ισπανία"]
    }, {
      text: "Με ποιο άθλημα σχετίζεται το Madison και Keirin;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Με την ποδηλασία", "Με τη γυμναστική", "Με τις καταδύσεις", "Με την ξιφασκία"]
    }, {
      text: "Τι πρέπει να έχει μήκος 50 μέτρα και πλάτος 25 μέτρα για να χρησιμοποιηθεί στους Ολυμπιακούς Αγώνες;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μια πισίνα", "Το σκάμμα του άλματος εις μήκος", "Ένα γήπεδο χόκεϊ", "Ένα μετάλλιο"]
    }, {
      text: "Ποιο ήταν το μικρό όνομα των αστέρων του τένις Cash και Rafter;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Pat", "Mat", "Nat", "Fat"]
    }, {
      text: "Πόσο διαρκεί ένας αγώνας χόκεϊ επί πάγου;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["60 λεπτά", "20 λεπτά", "40 λεπτά", "80 λεπτά"]
    }, {
      text: "Τι σχέση  έχει ο επιθετικός του NFL Peyton Manning με τον Eli Manning;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Αδελφός", "Μητέρα", "Πατέρας", "Γιος"]
    }, {
      text: "Πού πραγματοποιήθηκε το βρετανικό πρωτάθλημα British Open το 2002;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Στο Muirfield", "Στο Gillette Stadium", "Στο Flushing Meadow", "Στο Madison Square Garden"]
    }, {
      text: "Το βιβλίο του Lance Armstrong είχε τίτλο ´Το θέμα δεν είναι μόνο το ...´",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["ποδήλατο", "βιβλίο", "ξίφος", "χρήμα"]
    }, {
      text: "Ποιος οδηγός της Φόρμουλα 1 έχει το παρατσούκλι ´κ. Καθηγητής`;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Αλέν Προστ", "Ο Νίγκελ Μάνσελ", "Ο Νίκι Λάουντα", "Ο Λιούις Χάμιλτον"]
    }, {
      text: "Ποιος βρετανός ήταν ο προπονητής της Εθνικής Ομάδας Ποδοσφαίρου της Αυστραλίας στα τέλη της δεκαετίας του ´90;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Terry Venables", "Ο Graham Taylor", "Ο Ron Atkinson", "Ο Steve McClaren"]
    }, {
      text: "Σε ποιο ολυμπιακό αγώνισμα κατέκτησε το χρυσό μετάλλιο ο Steve Ovett;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στον αγώνα δρόμου 800 μ.", "Στον αγώνας δρόμου 10000 μ.", "Στο τριπλούν", "Στη δισκοβολία"]
    }, {
      text: "Πόσους γύρους περιλαμβάνει ο αγώνας δρόμου 800 μ. κλειστού στίβου;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["4", "1", "2", "8"]
    }, {
      text: "Τι εθνικότητας είναι ο πρώην παίκτης τένις Ilia Nastase;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ρουμάνος", "Βούλγαρος", "Ρώσος", "Τσέχος"]
    }, {
      text: "Το 2006 οι NY/NJ MetroStars άλλαξαν το όνομά τους σε",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["The New York Red Bulls", "The New York Red Skins", "The New York Black Beards", "The New York White Heads"]
    }, {
      text: "Στο χώρο του τένις, πώς λέγεται ο πατέρας των αδελφών Γουίλιαμς;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ρίτσαρντ", "Ντέιβιντ", "Άντονι", "Πίτερ"]
    }, {
      text: "Ποια αγγλική ομάδα ποδοσφαίρου παίζει στο Στάδιο Άνφιλντ;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Λίβερπουλ", "Η Μπάρνετ", "Η Μπάρνσλεϊ", "Η Μπέρμιγχαμ"]
    }, {
      text: "Από πού φεύγει η μπάλα στο μπέιζμπολ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Mound", "Hill", "Bump", "Mogul"]
    }, {
      text: "Ποιο ολυμπιακό άθλημα είναι Ελληνο-Ρωμαϊκό;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η πάλη", "Η πυγμαχία", "Το τένις", "Το βόλεϊ"]
    }, {
      text: "Ποιος παίκτης γκολφ ονομάζεται στην πραγματικότητα Eugenio Saraceni;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο Gene Sarazen", "Ο Byron Nelson", "Ο Ben Hogan", "Ο Arnold Palmer"]
    }, {
      text: "Ποιο είναι το παρατσούκλι της ομάδας μπάσκετ ανδρών της Ν.Ζηλανδίας;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Tall Blacks", "Long Blues", "High Greens", "Mighty Whites"]
    }, {
      text: "Με ποια τηλεοπτική εκπομπή έγινε γνωστός ο Peter Manfredo Τζούνιορ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["The Contender", "Big Brother", "Survivor", "Beauty and the Geek"]
    }, {
      text: "Ποιο αθλητικό γεγονός περιλαμβάνει έναν γύρο ανοιχτού στίβου;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Αγώνας δρόμου 400 μ.", "Αγώνας δρόμου 1500 μ.", "Αγώνας δρόμου 5000 μ.", "Αγώνας δρόμου 10000 μ."]
    }, {
      text: "Ποιος νίκησε το Παγκόσμιο Κύπελλο της FIFA στις ΗΠΑ το 1994;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η Βραζιλία", "Η Αγγλία", "Η Νιγηρία", "Η Πολωνία"]
    }, {
      text: "Πού παίζεται το Masters Tournament του γκολφ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Στην Αουγκούστα", "Στο Σεν Άντριους", "Στο νησί Κιάβα", "Στο Ρόουν Άιλαντ"]
    }, {
      text: "Σε ποιο αγώνισμα κέρδισε τρία χρυσά Ολυμπιακά μετάλλια ο Georg Hackl;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Στο λουτζ", "Στο άλμα με σκι", "Στη χιονοσανίδα", "Στο δίαθλο"]
    }, {
      text: "Ποιο είναι το μέγιστο βάρος της κατηγορίας μεσαίων βαρών;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["73 κιλά", "67 κιλά", "85 κιλά", "76 κιλά"]
    }, {
      text: "Πόσες φορές έχει παίξει η Αμερικανική Εθνική Ποδοσφαίρου στους Καλοκαιρινούς Ολυμπιακούς Αγώνες;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ποτέ", "3 φορές", "10 φορές", "20 φορές"]
    }, {
      text: "Κοκτέιλ που περιέχει τζιν και μπράντι: Singapore _________.",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Sling", "Lady", "Milk", "Bomb"]
    }, {
      text: "Από τι φτιάχνεται το λικέρ Απαλαρίνα;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Μαστίχα", "Κράνα", "Κίτρο", "Πορτοκάλι"]
    }, {
      text: "Ποια είναι η χώρα προέλευσης της μπύρας Leffe;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Το Βέλγιο", "Η Γερμανία", "Η Τσεχία", "Η Σερβία"]
    }, {
      text: "Ποιος νίκησε στο Tour de France το 2007;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Ο Albert Contador", "Ο Floyd Landis", "Ο Miguel Indurain", "Ο Lance Armstrong"]
    }, {
      text: "Το 1600 γέμιζαν τα θερμόμετρα με ποιό ποτό, αντί για υδράργυρο;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Μπράντυ", "Κρασί", "Μπύρα", "Μηλίτης"]
    }, {
      text: "Ποιο μήνα τελειώνει το Tour de France;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Τον Ιούλιο", "Τον Απρίλιο", "Το Μάιο", "Τον Ιούνιο"]
    }, {
      text: "Ποιος νίκησε τα χρυσά μετάλλια στα 200 και 400 μ. ελεύθερο στους Ολυμπιακούς Αγώνες του 2004;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Ο Ίαν Θορπ", "Ο Γκραντ Χάκετ", "Ο Μάικλ Φελπς", "Ο Πίτερ βαν ντεν Χούγκενμπαντ"]
    }, {
      text: "Πόσοι πόντοι απαιτούνται για να κερδίσει κανείς ένα παιχνίδι μπάντμιντον;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["21", "11", "31", "41"]
    }, {
      text: "Πόσα σκάφη αγωνίζεται στον τελικό κωπηλασίας της Ολυμπιάδας;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["6", "2", "4", "8"]
    }, {
      text: "Ποιο είναι το δεύτερο αγώνισμα του Ολυμπιακού τρίαθλου;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Η ποδηλασία", "Ο αγώνας δρόμου", "Η κολύμβηση", "Η σκοποβολή"]
    }, {
      text: "Σε ποιο αγώνισμα συμμετείχε η Sandra Farmer-Patrick;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Αγώνας δρόμου 400 μ. μετ´ εμποδίων", "Αγώνας δρόμου 100 μ.", "Αγώνα δρόμου 3000 μ.", "Αγώνα δρόμου 10000 μ."]
    }, {
      text: "Ποια ποικιλία σταφυλιών περιέχει κατά τουλάχιστον 51% το κρασί Bινσάντο Σαντορίνης;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Ασύρτικο", "Μοσχοφίλερο", "Αηδάνι", "Αθήρι"]
    }, {
      text: "Ποιο είναι το αντίστοιχο πρωτάθλημα γκολφ γυναικών με το Ryder Cup;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Το Solheim Cup", "Το Walker Cup", "To Davis Cup", "Το Mosconi Cup"]
    }, {
      text: "Ποιος πρωταθλητής της πυγμαχίας ονομαζόταν στην πραγματικότητα Walker Smith;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Ο Sugar Ray Robinson", "Ο Μοχάμεντ Άλι", "Ο Kid Gavilan", "Ο Bonecrusher Smith"]
    }, {
      text: "Ποιο μήνα συνήθως πραγματοποιείται Βρετανικό Ανοικτό Πρωτάθλημα γκολφ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Τον Ιούλιο", "Τον Ιούνιο", "Το Σεπτέμβριο", "Τον Οκτώβριο"]
    }, {
      text: "Τι εθνικότητας ήταν η δρομέας των 400 μ. Κάθι Φρίμαν;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αυστραλέζα", "Γαλλίδα", "Αλγερινή", "Ιταλίδα"]
    }, {
      text: "Τι εθνικότητας είναι ο πρώην ποδηλάτης Eddy Merckx;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Βέλγος", "Γάλλος", "Ολλανδός", "Αυστριακός"]
    }, {
      text: "Η Fatima Whitbread και η  Tessa Sanderson αγωνίζονταν στο ακόντιο για",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Τη Μεγάλη Βρετανία", "Τις ΗΠΑ", "Τη Τζαμάικα", "Τη Νέα Ζηλανδία"]
    }, {
      text: "Ποιο είναι το τελευταίο αγώνισμα του  Ολυμπιακού Μοντέρνου Πένταθλου;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ο αγώνας δρόμου", "Η σκοποβολή", "Η κολύμβηση", "Η ξιφασκία"]
    }, {
      text: "Τι εθνικότητας είναι ο ποδηλάτης Jan Ullrich;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Γερμανός", "Ελβετός", "Ούγγρος", "Δανός"]
    }, {
      text: "Πού γεννήθηκε ο παίκτης του γκολφ Tiger Woods;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Στην Καλιφόρνια", "Στη Φλόριδα", "Στην Ταϊλάνδη", "Στη Γερμανία"]
    }, {
      text: "Τι χρώμα μπλούζες φορούν οι Κενυάτες δρομείς στους Ολυμπιακούς Αγώνες;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Κόκκινο", "Ασημί", "Κίτρινο", "Μπλε"]
    }, {
      text: "Τι εθνικότητας είναι η σκιερ Michaela Dorfmeister;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Αυστριακή", "Βρετανίδα", "Δανέζα", "Ολλανδή"]
    }, {
      text: "Ποιος αρχαίος συγγραφέας αναφέρει το κρασί Λημνιό;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Αριστοτέλης", "Όμηρος", "Βιργίλιος", "Ξενοφώντας"]
    }, {
      text: "Ποιο Ολυμπιακό αγώνισμα περιλαμβάνει το Yngling;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["H ιστιοπλοΐα", "To άνγκλινγκ", "Η σκοποβολή", "Η τοξοβολία"]
    }, {
      text: "Πόσα χιλιόμετρα είναι ο αγώνας ποδηλασίας στο Ολυμπιακό τρίαθλο;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["40 χλμ.", "10 χλμ.", "20 χλμ.", "50 χλμ."]
    }, {
      text: "Ποιος μέλος της Βρετανικής βασιλικής οικογένειας συμμετείχε στους Ολυμπιακούς Αγώνες του 1976;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Η πριγκίπισσα Άννα", "Ο πρίγκηπας Ανδρέας", "Ο πρίγκηπας Κάρολος", "Ο πρίγκηπας Φίλιππος"]
    }, {
      text: "Σε ποιο άθλημα διακρίνεται ο Vitaly Scherbo;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Στη γυμναστική", "Στο σόκερ", "Στο στίβο", "Στην κολύμβηση"]
    }, {
      text: "Πότε πήρε ο David Toms το  PGA πρωτάθλημα του γκολφ;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["2001", "1999", "2003", "2005"]
    }, {
      text: "Σε ποιο άθλημα διακρίθηκε ο Andy Hampsten;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Στην ποδηλασία", "Στο κρίκετ", "Στην κολύμβηση", "Στο γκολφ"]
    }, {
      text: "Πού είναι η έδρα της ομοσπονδίας βόλεϊ FIVB;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στην Ελβετία", "Στην Ουγκάντα", "Στη Νικαράγουα", "Στο Λάος"]
    }, {
      text: "Σε ποια ομάδα του NBA έπαιξε ο Charles Oakley κατά την περίοδο 1988-1998;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["New York Knicks", "Chicago Bulls", "Houston Rockets", "Los Angeles Lakers"]
    }, {
      text: "Ποιος κέρδισε το χρυσό μετάλλιο στη γυμναστική στους Ολυμπιακούς Αγώνες του 2000;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Ο Alexei Nemov", "Ο Paul Hamm", "Ο Vitaly Scherbo", "Ο Vladimir Artemov"]
    }, {
      text: "Πόσα πρωταθλήματα NBA κέρδισε ο Kareem Abdul-Jabbar;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Έξι", "Επτά", "Τέσσερα", "Πέντε"]
    }, {
      text: "Ο πυγμάχος Michael Katsidis έγινε προσωρινός παγκόσμιος πρωταθλητής",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Ελαφρών Βαρών", "Κατηγορίας πτερού", "Junior Welterweight", "Cruiserweight"]
    }, {
      text: "Τι χρώμα είναι τα κουπιά του Χάρβαρντ στον ετήσιο αγώνα κωπηλασίας Varsity;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Κόκκινο", "Μπλε", "Πράσινο", "Κίτρινο"]
    }, {
      text: "Από ποια ελληνική λέξη προέρχεται η ονομασία του αθλήματος ´Γυμναστική`;",
      image: "",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γυμνός", "Άθλημα", "Κατάδυση", "Πτήση"]
    }, {
      text: "Τι πλάτος έχει ένα ολυμπιακό γήπεδο βόλεϊ;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["9 μέτρα", "3 μέτρα", "6 μέτρα", "12 μέτρα"]
    }, {
      text: "Ποια ήταν η πρώτη νέα επαγγελματική ομάδα MLB που κέρδισε ένα World Series;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Η New York Mets", "Η Anaheim Angels", "Η Toronto Blue Jays", "Η Florida Marlins"]
    }, {
      text: "Από ποιον ηττήθηκε ο Μοχάμεντ Άλι στον τελευταίο επαγγελματικό αγώνα του;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Από τον Trevor Berbick", "Από το Larry Holmes", "Από το Michael Spinks", "Από το Leon Spinks"]
    }, {
      text: "Πότε νίκησε ο Nick Faldo το τρίτο του τουρνουά Masters;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["1996", "1994", "1992", "1990"]
    }, {
      text: "Ποια πόλη του Όρεγκον των ΗΠΑ είναι γνωστή ως Πόλη του Στίβου;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Το Γιουτζίν", "Το Πόρτλαντ", "Το Σάλεμ", "Το Γκρέσαμ"]
    }, {
      text: "Σε ποιους Ολυμπιακούς Αγώνες συμμετείχε για πρώτη φορά η κολυμβήτρια Jenny Thompson;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Της Βαρκελώνης το 1992", "Του Λος Άντζελες το 1984", "Της Σεούλ το 1988", "Της Ατλάντα 1996"]
    }, {
      text: "Ποιος πήρε το χρυσό μετάλλιο στο καλλιτεχνικό πατινάζ στους Χειμερινούς Ολυμπιακούς Αγώνες του 2006;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Ρωσία", "Οι ΗΠΑ", "Η Κίνα", "Η Γαλλίας"]
    }, {
      text: "Ποια ομάδα MLB νίκησε το 9ο World Series της το 1982;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Η St Louis Cardinals", "Η Detroit Tigers", "Η Boston Red Sox", "Η New York Yankees"]
    }, {
      text: "Ποιος ήταν η πρώτη επιλογή για το draft του NBA το 1993;",
      image: "",
      difficulty: 3,
      correctAnswer: 0,
      answers: ["Ο Chris Webber", "Ο Shawn Bradley", "Ο Anfernee Hardaway", "Ο Jamal Mashburn"]
    }, {
      text: "Σε ποιο άθλημα υπήρξε πρώτος παγκόσμιος πρωταθλητής ο Jaap Eden;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Στο πατινάζ ταχύτητας", "Στο δίαθλο", "Στο λουτζ", "Στο άλμα με σκι"]
    }, {
      text: "Ποια χώρα ήταν Ολυμπιονίκης βόλεϊ γυναικών το 2004;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Κίνα", "Η Ιαπωνία", "Η Μαλαισία", "Η Ταϊλάνδη"]
    }, {
      text: "Πού γεννήθηκε ο βρετανός παίκτης του γκολφ  Justin Rose born;",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Στο Γιοχάνεσμπουργκ", "Στο Κέιπ Τάουν", "Στο Γκίλντφορντ", "Στο Λονδίνο"]
    }, {
      text: "Πότε η Annika Sorenstam κέρδισε για πρώτη φορά το Βρετανικό Ανοιχτό Πρωτάθλημα Γυναικών;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["2003", "2001", "2005", "2007"]
    }, {
      text: "Σε ποιο αγώνισμα έφτασε στον τελικό ο Adam Goucher στην Οζάκα το 2007;",
      image: "",
      difficulty: 5,
      correctAnswer: 0,
      answers: ["Στον αγώνα δρόμου 5000 μ.", "Στον αγώνα δρόμου 1500 μ.", "Στον αγώνα δρόμου  10000 μ.", "Στην ιπποδρομία μετ´ εμποδίων στα 3000 μ."]
    }, {
      text: "Ποια νίκησε στο Μονό Γυναικών στο Γαλλικό Ανοιχτό Πρωτάθλημα τένις το 1993;",
      image: "",
      difficulty: 2,
      correctAnswer: 0,
      answers: ["Η Στέφι Γκραφ", "Η Μόνικα Σέλες", "Η Ίβα Ματζολί", "Η Αράντσα Σάντσεθ Βικάριο"]
    }, {
      text: "Σε ποιο αγώνισμα σκι πήρε το παγκόσμιο πρωτάθλημα ο Daron Rahlves το 2001?",
      image: "",
      difficulty: 4,
      correctAnswer: 0,
      answers: ["Στο Super Giant Slalom", "Στο σλάλομ", "Στο Downhill", "Στο Giant Slalom"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097693_afghanistan.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αφγανιστάν", "Μάλτα", "Καζακστάν", "Μαυροβούνιο"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097693_albania.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αλβανία", "Λιθουανία", "Καζακστάν", "Μπελίζ"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097694_algeria.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αλγερία", "Νήσοι Σολομώντα", "Βολιβία", "Νότιο Σουδάν"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097694_andorra.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ανδόρρα", "Σουδάν", "Σομαλία", "Νότια Αφρική"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097694_angola.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ανγκόλα", "Ισημερινή Γουινέα", "Αλγερία", "Βενεζουέλα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097694_antigua-and-barbuda.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αντίγκουα και Μπαρμπούντα", "Άγιος Μαρίνος", "Μαδαγασκάρη", "Βοσνία και Ερζεγοβίνη"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097694_argentina.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αργεντινή", "Ρουμανία", "Κατάρ", "Σουδάν"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097694_armenia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αρμενία", "Ουγγαρία", "Σεϋχέλλες", "Κομόρες"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097694_australia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αυστραλία", "Κούβα", "Νότιο Σουδάν", "Χιλή"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097694_austria.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αυστρία", "Σιγκαπούρη", "Μποτσουάνα", "Μάλι"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097694_azerbaijan.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αζερμπαϊτζάν", "Τζαμάικα", "Κύπρος", "Ερυθραία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097695_bahamas.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπαχάμες", "Μαυροβούνιο", "Περού", "Ρωσία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097695_bahrain.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπαχρέιν", "Ινδονησία", "Μπουρούντι", "Άγιος Μαρίνος"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097695_bangladesh.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπανγκλαντές", "Γκάμπια", "Εσθονία", "Άγιος Μαρίνος"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097695_barbados.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπαρμπάντος", "Ιράν", "Μονακό", "Αϊτή"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097695_belarus.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λευκορωσία", "Νότιο Σουδάν", "Τσεχία", "Νορβηγία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097695_belgium.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βέλγιο", "Δυτική Σαχάρα", "Σενεγάλη", "Σουηδία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097695_belize.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπελίζ", "Παναμάς", "Αζερμπαϊτζάν", "Μπαρμπάντος"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097695_benin.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπενίν", "Γεωργία", "Νίγηρας", "Ισημερινός"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097695_bhutan.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπουτάν", "Σλοβενία", "Σουδάν", "Κόστα Ρίκα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097695_bolivia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βολιβία", "Βενεζουέλα", "Ιρλανδία", "Κύπρος"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097695_bosnia-and-herzegovina.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βοσνία και Ερζεγοβίνη", "Μαλδίβες", "Αλγερία", "Μεξικό"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097695_botswana.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μποτσουάνα", "Γουιάνα", "Φίτζι", "Λίβανος"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097695_brazil.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βραζιλία", "Γουινέα", "Τανζανία", "Ουγγαρία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097696_brunei.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπρουνέι", "Αλβανία", "Βατικανό", "Μπουρούντι"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097696_bulgaria.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βουλγαρία", "Κόστα Ρίκα", "Δημοκρατία της Κίνας", "Κοσσυφοπέδιο"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097696_burkina-faso.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπουρκίνα Φάσο", "Βολιβία", "Ελλάδα", "Παπούα Νέα Γουινέα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097696_burundi.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπουρούντι", "Γουιάνα", "Μογγολία", "Αίγυπτος"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097696_cambodia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καμπότζη", "Βόρεια Κορέα", "Τατζικιστάν", "Μαδαγασκάρη"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097696_cameroon.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καμερούν", "Αζερμπαϊτζάν", "Δομινικανή Δημοκρατία", "Μονακό"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097696_canada.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καναδάς", "Ονδούρα", "Νίγηρας", "Λεσότο"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097696_cape-verde.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πράσινο Ακρωτήριο", "Γρενάδα", "Μαλδίβες", "Σιγκαπούρη"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097696_central-african-republic.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κεντροαφρικανική Δημοκρατία", "Ελλάδα", "Ιαπωνία", "Μαυριτανία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097696_chad.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τσαντ", "Μονακό", "Πολωνία", "Βοσνία και Ερζεγοβίνη"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097696_chile.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Χιλή", "Μαυρίκιος", "Ρουάντα", "Βενεζουέλα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097697_colombia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κολομβία", "Τουβαλού", "Ουγγαρία", "Μαλδίβες"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097697_comoros.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κομόρες", "Φίτζι", "Αϊτή", "Νορβηγία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097697_cook-islands.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νήσοι Κουκ", "Καμπότζη", "Ρωσία", "Λαϊκή Δημοκρατία του Κονγκό"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097697_costa-rica.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κόστα Ρίκα", "Δημοκρατία του Κονγκό", "Καμπότζη", "Τατζικιστάν"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097697_cote-divoire.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ακτή Ελεφαντοστού", "Μιανμάρ", "Παραγουάη", "Πολωνία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097697_croatia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κροατία", "Σρι Λάνκα", "Τόγκο", "Κεντροαφρικανική Δημοκρατία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097697_cuba.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κούβα", "Τζαμάικα", "Μολδαβία", "Λαϊκή Δημοκρατία του Κονγκό"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097697_cyprus.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κύπρος", "Λευκορωσία", "Ερυθραία", "Ρουμανία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097697_czech-republic.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τσεχία", "Ιράκ", "Μοζαμβίκη", "Ιορδανία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097697_democratic-republic-of-the-congo.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λαϊκή Δημοκρατία του Κονγκό", "Γρενάδα", "Γουινέα", "Μπελίζ"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097697_denmark.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Δανία", "Νότια Αφρική", "Κομόρες", "Τζιμπουτί"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097697_djibouti.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζιμπουτί", "Τατζικιστάν", "Αζερμπαϊτζάν", "Βοσνία και Ερζεγοβίνη"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097697_dominica.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Δομινίκα", "Αρμενία", "Βουλγαρία", "Ομάν"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097697_dominican-republic.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Δομινικανή Δημοκρατία", "Νικαράγουα", "Καμπότζη", "Σαμόα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097698_east-timor.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ανατολικό Τιμόρ", "Μιανμάρ", "Ουρουγουάη", "Μπουρούντι"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097698_ecuador.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ισημερινός", "Ιορδανία", "Τουρκμενιστάν", "Μάλτα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097698_egypt.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αίγυπτος", "Τυνησία", "Κεντροαφρικανική Δημοκρατία", "Μαρόκο"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097698_el-salvador.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ελ Σαλβαδόρ", "Ακτή Ελεφαντοστού", "Παναμάς", "Ηνωμένα Αραβικά Εμιράτα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097698_equatorial-guinea.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ισημερινή Γουινέα", "Νήσοι Μάρσαλ", "Ιρλανδία", "Χιλή"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097698_eritrea.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ερυθραία", "Ουγγαρία", "Νότια Αφρική", "Σιέρα Λεόνε"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097698_estonia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Εσθονία", "Ιράν", "Ζιμπάμπουε", "Καμερούν"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097698_ethiopia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αιθιοπία", "Γεωργία", "Λαϊκή Δημοκρατία του Κονγκό", "Κολομβία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097698_fiji.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Φίτζι", "Τατζικιστάν", "Νιγηρία", "Χιλή"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097698_finland.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Φινλανδία", "Αζερμπαϊτζάν", "Σιγκαπούρη", "Ινδονησία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097699_france.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γαλλία", "Νεπάλ", "Εσθονία", "Ιορδανία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097699_gabon.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκαμπόν", "Παναμάς", "Λάος", "Μπουρούντι"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097699_gambia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκάμπια", "Δημοκρατία της Κίνας", "Αίγυπτος", "Βατικανό"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097699_georgia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γεωργία", "Γερμανία", "Αζερμπαϊτζάν", "Μπουτάν"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097699_germany.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γερμανία", "Ισπανία", "Ανατολικό Τιμόρ", "Ιορδανία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097699_ghana.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκάνα", "Τόνγκα", "Λιβύη", "Κύπρος"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097699_greece.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ελλάδα", "Ιράκ", "Μπενίν", "Φινλανδία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097699_grenada.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γρενάδα", "Σλοβακία", "Δημοκρατία του Κονγκό", "Νορβηγία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097699_guatemala.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γουατεμάλα", "Ναμίμπια", "Γουινέα", "Νότια Αφρική"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097698_equatorial-guinea.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γουινέα", "Νήσοι Μάρσαλ", "Ισλανδία", "Ιορδανία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097699_guinea-bissau.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γουινέα-Μπισσάου", "Μπαρμπάντος", "Φινλανδία", "Ισλανδία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097699_guyana.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γουιάνα", "Περού", "Ονδούρα", "Κύπρος"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097699_haiti.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αϊτή", "Ανδόρρα", "Ουρουγουάη", "Νήσοι Κουκ"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097700_honduras.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ονδούρα", "Ναμίμπια", "Λευκορωσία", "Εσθονία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097700_hungary.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ουγγαρία", "Ερυθραία", "Μαυρίκιος", "Βατικανό"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097700_iceland.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ισλανδία", "Ισπανία", "Σερβία", "Ουγγαρία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097700_india.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ινδία", "Λίβανος", "Καμερούν", "Μπρουνέι"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097700_indonesia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ινδονησία", "Λευκορωσία", "Κεντροαφρικανική Δημοκρατία", "Μαυρίκιος"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097700_iran.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιράν", "Μιανμάρ", "Ναουρού", "Δυτική Σαχάρα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097700_iraq.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιράκ", "Ουγκάντα", "Λαϊκή Δημοκρατία της Κίνας", "Ιρλανδία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097700_ireland.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιρλανδία", "Τσαντ", "Σλοβενία", "Κιργιζία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097700_israel.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ισραήλ", "Αργεντινή", "Ινδία", "Μαλδίβες"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097700_italy.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιταλία", "Κόστα Ρίκα", "Ουζμπεκιστάν", "Ερυθραία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097700_jamaica.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζαμάικα", "Τόνγκα", "Ισραήλ", "Μπουτάν"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097700_japan.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιαπωνία", "Μπανγκλαντές", "Ιταλία", "Βόρεια Κορέα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097700_jordan.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιορδανία", "Ουκρανία", "Φινλανδία", "Λετονία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097701_kazakhstan.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καζακστάν", "Μάλτα", "Αίγυπτος", "Φιλιππίνες"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097701_kenya.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κένυα", "Παραγουάη", "Νέα Ζηλανδία", "Μπουρκίνα Φάσο"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097701_kiribati.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κιριμπάτι", "Ελ Σαλβαδόρ", "Μπουρκίνα Φάσο", "Κιργιζία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097701_kosovo.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κοσσυφοπέδιο", "Σουαζιλάνδη", "Πολωνία", "Λευκορωσία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097701_kuwait.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κουβέιτ", "Αντίγκουα και Μπαρμπούντα", "Τανζανία", "Ισλανδία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097701_kyrgyzstan.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κιργιζία", "Μπενίν", "Μαρόκο", "Φίτζι"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097701_laos.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λάος", "Σουαζιλάνδη", "Τόνγκα", "Νεπάλ"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097701_latvia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λετονία", "Ανδόρρα", "Ομόσπονδες Πολιτείες της Μικρονησίας", "Βοσνία και Ερζεγοβίνη"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097701_lebanon.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λίβανος", "Μαυροβούνιο", "Γκαμπόν", "Μαυρίκιος"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097701_lesotho.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λεσότο", "Σιγκαπούρη", "Μάλτα", "Νέα Ζηλανδία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097701_liberia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λιβερία", "Ουγγαρία", "Σιγκαπούρη", "Λαϊκή Δημοκρατία του Κονγκό"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097701_libya.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λιβύη", "Υεμένη", "Καμερούν", "Νεπάλ"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097701_liechtenstein.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λίχτενσταϊν", "Αιθιοπία", "Σερβία", "Λίβανος"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097702_lithuania.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λιθουανία", "Μοζαμβίκη", "Γουινέα", "Γαλλία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097702_luxembourg.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λουξεμβούργο", "Λαϊκή Δημοκρατία της Κίνας", "Μαλδίβες", "Βενεζουέλα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097702_macedonia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μακεδονία", "Νότιο Σουδάν", "Ονδούρα", "Φίτζι"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097702_madagascar.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαδαγασκάρη", "Υεμένη", "Ιταλία", "Παλάου"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097702_malawi.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαλάουι", "Νότια Αφρική", "Σουαζιλάνδη", "Τζιμπουτί"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097702_malaysia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαλαισία", "Φιλιππίνες", "Ινδονησία", "Σλοβακία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097702_maldives.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαλδίβες", "Μαδαγασκάρη", "Λίχτενσταϊν", "Μπαρμπάντος"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097702_mali.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μάλι", "Αντίγκουα και Μπαρμπούντα", "Μπουτάν", "Λιβύη"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097702_malta.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μάλτα", "Αίγυπτος", "Λετονία", "Αζερμπαϊτζάν"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097702_marshall-islands.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νήσοι Μάρσαλ", "Κιριμπάτι", "Μπανγκλαντές", "Ηνωμένες Πολιτείες Αμερικής"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097702_mauritania.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαυριτανία", "Ιορδανία", "Καμερούν", "Βιετνάμ"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097702_mauritius.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαυρίκιος", "Δημοκρατία του Κονγκό", "Μοζαμβίκη", "Μαλαισία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097702_mexico.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μεξικό", "Μοζαμβίκη", "Τουρκία", "Ιταλία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097703_micronesia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ομόσπονδες Πολιτείες της Μικρονησίας", "Ισπανία", "Ηνωμένο Βασίλειο", "Αγία Λουκία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097703_moldova.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μολδαβία", "Τρινιντάντ και Τομπάγκο", "Αυστραλία", "Σάο Τομέ και Πρίνσιπε"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097703_monaco.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μονακό", "Ναμίμπια", "Λευκορωσία", "Συρία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097703_mongolia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μογγολία", "Βραζιλία", "Νήσοι Μάρσαλ", "Χιλή"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097703_montenegro.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαυροβούνιο", "Ουγκάντα", "Πακιστάν", "Καναδάς"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097703_morocco.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαρόκο", "Παναμάς", "Φιλιππίνες", "Μογγολία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097703_mozambique.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μοζαμβίκη", "Βραζιλία", "Ονδούρα", "Κομόρες"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1433751186_myanmar.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μιανμάρ", "Ισραήλ", "Νότιο Σουδάν", "Κομόρες"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097703_namibia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ναμίμπια", "Μαλδίβες", "Ινδονησία", "Αντίγκουα και Μπαρμπούντα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097703_nauru.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ναουρού", "Νέα Ζηλανδία", "Άγιος Χριστόφορος και Νέβις", "Ουγκάντα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097703_nepal.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νεπάλ", "Ανγκόλα", "Ιρλανδία", "Γκάνα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097703_netherlands.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ολλανδία", "Αρμενία", "Μαλαισία", "Βατικανό"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097703_new-zealand.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νέα Ζηλανδία", "Κεντροαφρικανική Δημοκρατία", "Γουινέα", "Λαϊκή Δημοκρατία της Κίνας"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097704_nicaragua.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νικαράγουα", "Γουινέα", "Άγιος Βικέντιος και Γρεναδίνες", "Νήσοι Σολομώντα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097704_niger.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νίγηρας", "Συρία", "Βουλγαρία", "Λουξεμβούργο"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097704_nigeria.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νιγηρία", "Ομάν", "Ονδούρα", "Νήσοι Σολομώντα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097704_niue.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νιούε", "Νήσοι Κουκ", "Μαυροβούνιο", "Αυστρία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097704_north-korea.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βόρεια Κορέα", "Ναμίμπια", "Μολδαβία", "Δανία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097704_norway.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νορβηγία", "Τζιμπουτί", "Πράσινο Ακρωτήριο", "Ονδούρα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097704_oman.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ομάν", "Πακιστάν", "Νιγηρία", "Μαυρίκιος"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097704_pakistan.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πακιστάν", "Καναδάς", "Σουδάν", "Νέα Ζηλανδία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097704_palau.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Παλάου", "Τουρκμενιστάν", "Ζάμπια", "Σενεγάλη"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097704_panama.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Παναμάς", "Τόνγκα", "Γουατεμάλα", "Περού"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097704_papua-new-guinea.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Παπούα Νέα Γουινέα", "Λευκορωσία", "Νιούε", "Βιετνάμ"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097705_paraguay.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Παραγουάη", "Ιταλία", "Βραζιλία", "Δομινικανή Δημοκρατία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097705_peoples-republic-of-china.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λαϊκή Δημοκρατία της Κίνας", "Μπανγκλαντές", "Τόνγκα", "Λαϊκή Δημοκρατία του Κονγκό"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097705_peru.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Περού", "Μπανγκλαντές", "Φιλιππίνες", "Αργεντινή"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097705_philippines.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Φιλιππίνες", "Ελ Σαλβαδόρ", "Ιράκ", "Μοζαμβίκη"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097705_poland.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πολωνία", "Αυστραλία", "Ζάμπια", "Λιθουανία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097705_portugal.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πορτογαλία", "Τατζικιστάν", "Λευκορωσία", "Μαρόκο"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097705_qatar.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κατάρ", "Λιβερία", "Μονακό", "Μαλαισία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097705_peoples-republic-of-china.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Δημοκρατία της Κίνας", "Μακεδονία", "Βόρεια Κορέα", "Μπαχρέιν"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097697_democratic-republic-of-the-congo.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Δημοκρατία του Κονγκό", "Ηνωμένα Αραβικά Εμιράτα", "Αίγυπτος", "Μολδαβία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097706_romania.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρουμανία", "Τουβαλού", "Κοσσυφοπέδιο", "Άγιος Μαρίνος"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097706_russia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρωσία", "Νότια Κορέα", "Βραζιλία", "Νορβηγία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097706_rwanda.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρουάντα", "Κιριμπάτι", "Μπαχρέιν", "Νήσοι Κουκ"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097706_saint-kitts-and-nevis.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Άγιος Χριστόφορος και Νέβις", "Νότια Αφρική", "Ινδονησία", "Βραζιλία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097706_saint-lucia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αγία Λουκία", "Δυτική Σαχάρα", "Τουβαλού", "Ηνωμένα Αραβικά Εμιράτα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097706_saint-vincent-and-the-grenadines.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Άγιος Βικέντιος και Γρεναδίνες", "Τσαντ", "Βολιβία", "Βιετνάμ"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097706_samoa.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σαμόα", "Ελλάδα", "Μάλι", "Αυστρία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097706_san-marino.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Άγιος Μαρίνος", "Αίγυπτος", "Ηνωμένο Βασίλειο", "Ουκρανία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097706_sao-tome-and-principe.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σάο Τομέ και Πρίνσιπε", "Σιγκαπούρη", "Κιργιζία", "Καζακστάν"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097707_saudi-arabia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σαουδική Αραβία", "Αλβανία", "Λιβερία", "Σιέρα Λεόνε"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097707_senegal.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σενεγάλη", "Νήσοι Κουκ", "Αζερμπαϊτζάν", "Άγιος Χριστόφορος και Νέβις"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097707_serbia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σερβία", "Ιρλανδία", "Τζαμάικα", "Δομινικανή Δημοκρατία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097707_seychelles.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σεϋχέλλες", "Λεσότο", "Γαλλία", "Νέα Ζηλανδία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097707_sierra-leone.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σιέρα Λεόνε", "Ναμίμπια", "Ουκρανία", "Πακιστάν"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097707_singapore.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σιγκαπούρη", "Μαδαγασκάρη", "Ουρουγουάη", "Σενεγάλη"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097707_slovakia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σλοβακία", "Αζερμπαϊτζάν", "Νότια Αφρική", "Λουξεμβούργο"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097707_slovenia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σλοβενία", "Ουγγαρία", "Βιετνάμ", "Αρμενία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097707_solomon-islands.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νήσοι Σολομώντα", "Κουβέιτ", "Τουρκμενιστάν", "Φινλανδία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097707_somalia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σομαλία", "Κροατία", "Κοσσυφοπέδιο", "Ιταλία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097707_south-africa.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νότια Αφρική", "Γκάμπια", "Ιράκ", "Αγία Λουκία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097707_south-korea.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νότια Κορέα", "Συρία", "Μπουρκίνα Φάσο", "Ανγκόλα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097707_south-sudan.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νότιο Σουδάν", "Ανδόρρα", "Ηνωμένα Αραβικά Εμιράτα", "Αίγυπτος"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097708_spain.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ισπανία", "Λεσότο", "Κιργιζία", "Αγία Λουκία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097708_sri-lanka.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σρι Λάνκα", "Μπενίν", "Εσθονία", "Μακεδονία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097707_south-sudan.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σουδάν", "Δημοκρατία της Κίνας", "Δυτική Σαχάρα", "Πολωνία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097708_suriname.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σουρινάμ", "Ισημερινή Γουινέα", "Αρμενία", "Γουινέα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097708_swaziland.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σουαζιλάνδη", "Γκάμπια", "Νιούε", "Τσαντ"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097708_sweden.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σουηδία", "Άγιος Βικέντιος και Γρεναδίνες", "Ουγκάντα", "Τατζικιστάν"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097708_switzerland.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ελβετία", "Μογγολία", "Ιαπωνία", "Ναμίμπια"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097708_syria.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Συρία", "Λιβύη", "Ουγγαρία", "Ελβετία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097708_tajikistan.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τατζικιστάν", "Κιργιζία", "Μπαχρέιν", "Ισημερινή Γουινέα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097708_tanzania.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τανζανία", "Αιθιοπία", "Παραγουάη", "Σλοβενία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097708_thailand.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ταϊλάνδη", "Μαλάουι", "Μπουρούντι", "Δημοκρατία της Κίνας"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097708_togo.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τόγκο", "Ηνωμένες Πολιτείες Αμερικής", "Γερμανία", "Ιορδανία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097708_tonga.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τόνγκα", "Τατζικιστάν", "Νικαράγουα", "Αζερμπαϊτζάν"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097708_trinidad-and-tobago.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τρινιντάντ και Τομπάγκο", "Νιούε", "Κιργιζία", "Λίβανος"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097709_tunisia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τυνησία", "Σουδάν", "Λιθουανία", "Νορβηγία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097709_turkey.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τουρκία", "Λεσότο", "Ρουάντα", "Μπαχρέιν"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097709_turkmenistan.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τουρκμενιστάν", "Νότιο Σουδάν", "Νέα Ζηλανδία", "Γκάνα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097709_tuvalu.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τουβαλού", "Κοσσυφοπέδιο", "Δημοκρατία του Κονγκό", "Ρωσία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097709_uganda.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ουγκάντα", "Λιβερία", "Κομόρες", "Δυτική Σαχάρα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097709_ukraine.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ουκρανία", "Άγιος Βικέντιος και Γρεναδίνες", "Σομαλία", "Λάος"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097709_united-arab-emirates.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ηνωμένα Αραβικά Εμιράτα", "Ουζμπεκιστάν", "Κούβα", "Σουρινάμ"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097709_united-kingdom.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ηνωμένο Βασίλειο", "Κόστα Ρίκα", "Σερβία", "Αγία Λουκία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097709_united-states.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ηνωμένες Πολιτείες Αμερικής", "Σρι Λάνκα", "Εσθονία", "Σερβία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097709_uruguay.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ουρουγουάη", "Άγιος Βικέντιος και Γρεναδίνες", "Κούβα", "Ισραήλ"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097709_uzbekistan.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ουζμπεκιστάν", "Νέα Ζηλανδία", "Δημοκρατία του Κονγκό", "Μαλδίβες"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097709_vanuatu.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βανουάτου", "Φινλανδία", "Άγιος Μαρίνος", "Ρουάντα"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097709_vatican-city.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βατικανό", "Ισπανία", "Φίτζι", "Αρμενία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097710_venezuela.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βενεζουέλα", "Κένυα", "Ηνωμένα Αραβικά Εμιράτα", "Κοσσυφοπέδιο"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097710_vietnam.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βιετνάμ", "Ιαπωνία", "Ανατολικό Τιμόρ", "Λεσότο"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097710_western-sahara.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Δυτική Σαχάρα", "Αργεντινή", "Κροατία", "Λεσότο"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097710_yemen.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Υεμένη", "Σλοβενία", "Ακτή Ελεφαντοστού", "Μαρόκο"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097710_zambia.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ζάμπια", "Ονδούρα", "Ιρλανδία", "Φινλανδία"]
    }, {
      text: "Από ποια χώρα είναι αυτή η σημαία;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424097710_zimbabwe.png",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ζιμπάμπουε", "Κιριμπάτι", "Νεπάλ", "Σαουδική Αραβία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977156_michael-jordan.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μάικλ Τζόρνταν", "Μίροσλαβ Κλόζε", "Γιόχαν Κρόιφ", "Πέτερ Σμάιχελ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977156_muhammad-ali.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μοχάμεντ Άλι", "Πέτερ Σμάιχελ", "Στέφι Γκραφ", "Ντιέγο Φορλάν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977156_pel.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πελέ", "Πιτ Σάμπρας", "Ρότζερ Φέντερερ", "Μίροσλαβ Κλόζε"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423736882_usain-bolt.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γιουσέιν Μπολτ", "Πέτερ Σμάιχελ", "Γουέιν Ρούνεϊ", "Γελένα Ισινμπάγιεβα"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977156_larry-bird.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λάρι Μπερντ", "Ντέιβιντ Μπέκαμ", "Πάαβο Νούρμι", "Πέτερ Σμάιχελ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423736966_michael-phelps.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μάικλ Φελπς", "Στέφι Γκραφ", "Μάικ Τάισον", "Πέτερ Σμάιχελ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423737221_jesse-owens.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζέσε Όουενς", "Ασάφα Πάουελ", "Στέφι Γκραφ", "Ουίλτ Τσάμπερλεϊν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977156_steffi-graf.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στέφι Γκραφ", "Ρότζερ Φέντερερ", "Γελένα Ισινμπάγιεβα", "Πέτερ Σμάιχελ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977157_franz-beckenbauer.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Φραντς Μπεκενμπάουερ", "Τόμας Μύλερ", "Ρότζερ Φέντερερ", "Γελένα Ισινμπάγιεβα"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977157_paavo-nurmi.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πάαβο Νούρμι", "Ρότζερ Φέντερερ", "Πιτ Σάμπρας", "Μάνουελ Νόιερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977157_bobby-charlton.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπόμπι Τσάρλτον", "Στέφι Γκραφ", "Ζινεντίν Ζιντάν", "Πέτερ Σμάιχελ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977156_roger-federer.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρότζερ Φέντερερ", "Μπόμπι Τσάρλτον", "Στέφι Γκραφ", "Ουίλτ Τσάμπερλεϊν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977156_babe-ruth.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπέιμπ Ρουθ", "Στέφι Γκραφ", "Γιόχαν Κρόιφ", "Ουίλτ Τσάμπερλεϊν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977156_alexander-karelin.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αλεξάντρ Καρέλιν", "Πέτερ Σμάιχελ", "Στέφι Γκραφ", "Γελένα Ισινμπάγιεβα"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977157_johan-cruijff.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γιόχαν Κρόιφ", "Αλεξάντρ Καρέλιν", "Γελένα Ισινμπάγιεβα", "Πέτερ Σμάιχελ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977159_sebastian-vettel.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σεμπάστιαν Φέτελ", "Σερένα Ουίλιαμς", "Μάικλ Τζόρνταν", "Πέτερ Σμάιχελ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977156_bjrn-borg.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπιορν Μποργκ", "Πέτερ Σμάιχελ", "Πάαβο Νούρμι", "ΛεΜπρόν Τζέιμς"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977157_yelena-isinbayeva.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γελένα Ισινμπάγιεβα", "Μπιορν Μποργκ", "Πάαβο Νούρμι", "Αλεξάντρ Καρέλιν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977158_dirk-nowitzki.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ντιρκ Νοβίτσκι", "Τόμας Μύλερ", "Στάνλεϊ Μάθιους", "Πέτερ Σμάιχελ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977156_bruce-lee.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπρους Λη", "Σερένα Ουίλιαμς", "Ρότζερ Φέντερερ", "Πέτερ Σμάιχελ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977159_thomas-mller.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τόμας Μύλερ", "Σερένα Ουίλιαμς", "Πάαβο Νούρμι", "Αντρέ Αγκάσι"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977159_manuel-neuer.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μάνουελ Νόιερ", "Σακίλ Ο´Νιλ", "Μάικλ Τζόρνταν", "Γελένα Ισινμπάγιεβα"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977156_lionel-messi.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λιονέλ Μέσι", "Φλόρενς Γκρίφιθ-Τζόινερ", "Όλιβερ Καν", "Τζέσε Όουενς"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977156_maria-sharapova.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαρία Σαράποβα", "Ασάφα Πάουελ", "Πάαβο Νούρμι", "Τζέσε Όουενς"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977156_mike-tyson.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μάικ Τάισον", "Ντέιβιντ Μπέκαμ", "Πιτ Σάμπρας", "Γελένα Ισινμπάγιεβα"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977156_david-beckham.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ντέιβιντ Μπέκαμ", "Στέφι Γκραφ", "Πιτ Σάμπρας", "Ραφαέλ Ναδάλ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977157_miroslav-klose.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μίροσλαβ Κλόζε", "Ρότζερ Φέντερερ", "Πάαβο Νούρμι", "Αλεξάντρ Καρέλιν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423750572_nadia-comneci.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νάντια Κομανέτσι", "Πέτερ Σμάιχελ", "Γιόχαν Κρόιφ", "Σακίλ Ο´Νιλ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977158_blanka-vlai.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπλάνκα Βλάσιτς", "Ντένις Μπέργκαμπ", "Γελένα Ισινμπάγιεβα", "Τόμας Μύλερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977159_alfredo-di-stfano.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αλφρέδο Ντι Στέφανο", "ΛεΜπρόν Τζέιμς", "Μάικ Τάισον", "Πέτερ Σμάιχελ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977159_bobby-moore.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπόμπι Μουρ", "Μάικλ Φελπς", "Σακίλ Ο´Νιλ", "Τόμας Μύλερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977157_oliver-kahn.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Όλιβερ Καν", "Μάικλ Φελπς", "Πιτ Σάμπρας", "Αλεξάντρ Καρέλιν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977156_magic-johnson.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μάτζικ Τζόνσον", "Σερένα Ουίλιαμς", "Μίροσλαβ Κλόζε", "Ουίλτ Τσάμπερλεϊν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977156_wilt-chamberlain.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ουίλτ Τσάμπερλεϊν", "Πιτ Σάμπρας", "Γιόχαν Κρόιφ", "Αλεξάντρ Καρέλιν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977156_carl-lewis.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καρλ Λιούις", "Πέτερ Σμάιχελ", "Χαϊλέ Γκεμπρεσελασιέ", "Γιούργκεν Κλίνσμαν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977157_wayne-rooney.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γουέιν Ρούνεϊ", "Μάικλ Φελπς", "Στέφι Γκραφ", "Ρονάλντο"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977157_kobe-bryant.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κόμπι Μπράιαντ", "Σερένα Ουίλιαμς", "Ρομάριο", "Γελένα Ισινμπάγιεβα"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977157_lebron-james.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["ΛεΜπρόν Τζέιμς", "Άνα Ιβάνοβιτς", "Γιόχαν Κρόιφ", "Ουίλτ Τσάμπερλεϊν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977157_diego-maradona.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ντιέγκο Μαραντόνα", "Στέφι Γκραφ", "Ντέιβιντ Μπέκαμ", "Μπρους Λη"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977157_serena-williams.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σερένα Ουίλιαμς", "Πέτερ Σμάιχελ", "Γιόχαν Κρόιφ", "Ουίλτ Τσάμπερλεϊν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977156_ronaldo.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρονάλντο", "Kimi R&auml;ikk&ouml;nen", "Ρομάριο", "Ουίλτ Τσάμπερλεϊν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977156_rafael-nadal.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ραφαέλ Ναδάλ", "Λάρι Μπερντ", "Μπρους Λη", "Πέτερ Σμάιχελ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977157_kareem-abdul-jabbar.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καρίμ Αμπντούλ Τζαμπάρ", "Τόμας Μύλερ", "Μπόμπι Τσάρλτον", "Πέτερ Σμάιχελ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977157_zinedine-zidane.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ζινεντίν Ζιντάν", "Μάικλ Φελπς", "Ουίλτ Τσάμπερλεϊν", "Καρλ Λιούις"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977158_pete-sampras.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πιτ Σάμπρας", "Στέφι Γκραφ", "Πάαβο Νούρμι", "Μάικ Τάισον"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977157_dennis-bergkamp.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ντένις Μπέργκαμπ", "Μπρους Λη", "Μάικ Τάισον", "Γελένα Ισινμπάγιεβα"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977157_florence-griffith-joyner.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Φλόρενς Γκρίφιθ-Τζόινερ", "Μάικλ Φελπς", "Μάικλ Τζόρνταν", "Ουίλτ Τσάμπερλεϊν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977159_peter-schmeichel.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πέτερ Σμάιχελ", "Γιούργκεν Κλίνσμαν", "Ρότζερ Φέντερερ", "Καρλ Λιούις"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977158_andre-agassi.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αντρέ Αγκάσι", "Ρότζερ Φέντερερ", "Πάαβο Νούρμι", "Μάνουελ Νόιερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977159_lev-yashin.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λεβ Γιασίν", "Πέτερ Σμάιχελ", "Πιτ Σάμπρας", "ΛεΜπρόν Τζέιμς"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977159_asafa-powell.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ασάφα Πάουελ", "Πέτερ Σμάιχελ", "Ρότζερ Φέντερερ", "Τόμας Μύλερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977159_haile-gebrselassie.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Χαϊλέ Γκεμπρεσελασιέ", "Φλόρενς Γκρίφιθ-Τζόινερ", "Σεμπάστιαν Φέτελ", "Γιούργκεν Κλίνσμαν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977158_gerd-mller.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκερντ Μύλερ", "Πέτερ Σμάιχελ", "Πιτ Σάμπρας", "Τζέσε Όουενς"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423752724_lothar-matthus.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λόταρ Ματέους", "Ντιέγο Φορλάν", "Ντέιβιντ Μπέκαμ", "Πέτερ Σμάιχελ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977158_jrgen-klinsmann.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γιούργκεν Κλίνσμαν", "Πέτερ Σμάιχελ", "Ζινεντίν Ζιντάν", "Μάτζικ Τζόνσον"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977159_stanley-matthews.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στάνλεϊ Μάθιους", "Ντιέγο Φορλάν", "Γελένα Ισινμπάγιεβα", "Πέτερ Σμάιχελ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977158_diego-forln.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ντιέγο Φορλάν", "Πέτερ Σμάιχελ", "Πάαβο Νούρμι", "Αλεξάντρ Καρέλιν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977159_romrio.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρομάριο", "Ρότζερ Φέντερερ", "Γελένα Ισινμπάγιεβα", "Ρονάλντο"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977159_ana-ivanovic.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Άνα Ιβάνοβιτς", "Φλόρενς Γκρίφιθ-Τζόινερ", "Ντένις Μπέργκαμπ", "Αλεξάντρ Καρέλιν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του αθλητή;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422977159_shaquille-oneal.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σακίλ Ο´Νιλ", "Πέτερ Σμάιχελ", "Γιόχαν Κρόιφ", "Ραφαέλ Ναδάλ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634631_patrick-swayze.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πάτρικ Σουέιζι", "Μάικλ Ντάγκλας", "Λεονάρντο Ντι Κάπριο", "Σάμιουελ Λ. Τζάκσον"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634631_kevin-bacon.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κέβιν Μπέικον", "Τζέφρεϊ Ρας", "Τομ Χανκς", "Στηβ ΜακΚουήν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634631_ed-harris.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Εντ Χάρις", "Ίαν ΜακΚέλεν", "Σον Πεν", "Χιθ Λέτζερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634631_willem-dafoe.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γουίλεμ Νταφόε", "Μόργκαν Φρίμαν", "Τζον Γουέιν", "Σον Πεν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634631_ben-stiller.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπεν Στίλερ", "Τζιμ Κάρεϊ", "Τσάρλι Τσάπλιν", "Κρίστοφ Βαλτς"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634631_michael-douglas.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μάικλ Ντάγκλας", "Τζακ Λέμον", "Ρόμπερτ Ντάουνι Τζούνιορ", "Τσάρλι Τσάπλιν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634631_richard-burton.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρίτσαρντ Μπάρτον", "Χένρι Φόντα", "Μελ Γκίμπσον", "Ρόμπερτ Ντάουνι Τζούνιορ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634631_alec-guiness.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Άλεκ Γκίνες", "Ματ Ντέιμον", "Ρέιφ Φάινς", "Σιλβέστερ Σταλόνε"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634631_geoffrey-rush.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζέφρεϊ Ρας", "Άντονι Χόπκινς", "Όρσον Γουέλς", "Μπραντ Πιτ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634631_christopher-lee.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κρίστοφερ Λι", "Άντονι Χόπκινς", "Ρόμπερτ Ντιβάλ", "Σον Πεν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634632_viggo-mortensen.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βίγκο Μόρτενσεν", "Χένρι Φόντα", "Γκάρι Όλντμαν", "Κλαρκ Γκέιμπλ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634632_sylvester-stallone.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σιλβέστερ Σταλόνε", "Τομ Χανκς", "Λεονάρντο Ντι Κάπριο", "Χαβιέρ Μπαρδέμ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634632_arnold-schwarzenegger.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Άρνολντ Σβαρτσενέγκερ", "Ρόμπερτ Ντε Νίρο", "Χοακίν Φίνιξ", "Λεονάρντο Ντι Κάπριο"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634632_tim-robbins.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τιμ Ρόμπινς", "Χοακίν Φίνιξ", "Σον Κόνερι", "Τσάρλι Τσάπλιν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634632_javier-bardem.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Χαβιέρ Μπαρδέμ", "Γκάρι Όλντμαν", "Ρόμπιν Ουίλιαμς", "Τζεφ Μπρίτζες"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634632_mark-wahlberg.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαρκ Γουόλμπεργκ", "Βίγκο Μόρτενσεν", "Τζιν Χάκμαν", "Ρόμπερτ Ντιβάλ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634632_jim-carrey.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζιμ Κάρεϊ", "Μάικλ Ντάγκλας", "Σίντνεϊ Πουατιέ", "Γκάρι Όλντμαν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634632_mel-gibson.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μελ Γκίμπσον", "Πωλ Νιούμαν", "Ρέιφ Φάινς", "Λίαμ Νίσον"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634632_jon-voight.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζον Βόιτ", "Χένρι Φόντα", "Λεονάρντο Ντι Κάπριο", "Μπεν Στίλερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634632_woody-allen.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γούντι Άλεν", "Άντονι Χόπκινς", "Κάρι Γκραντ", "Κρίστοφερ Λι"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634632_peter-sellers.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πίτερ Σέλλερς", "Γούντι Άλεν", "Ντάστιν Χόφμαν", "Τζεφ Μπρίτζες"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634632_charlie-chaplin.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τσάρλι Τσάπλιν", "Πωλ Νιούμαν", "Χάμφρεϊ Μπόγκαρτ", "Πήτερ Ο´ Τουλ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634632_kevin-costner.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κέβιν Κόστνερ", "Ρέιφ Φάινς", "Ρόμπερτ Ντάουνι Τζούνιορ", "Τζον Βόιτ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634632_steve-mcqueen.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στηβ ΜακΚουήν", "Μελ Γκίμπσον", "Χοακίν Φίνιξ", "Σον Κόνερι"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634632_nicolas-cage.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νίκολας Κέιτζ", "Τιμ Ρόμπινς", "Ματ Ντέιμον", "Σίντνεϊ Πουατιέ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634633_ian-mckellen.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ίαν ΜακΚέλεν", "Χένρι Φόντα", "Κρίστοφ Βαλτς", "Μαρκ Γουόλμπεργκ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634633_james-cagney.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζέιμς Κάγκνεϊ", "Πωλ Νιούμαν", "Τζακ Νίκολσον", "Τομ Κρουζ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634633_peter-o8217-toole.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πήτερ Ο´ Τουλ", "Μάρλον Μπράντο", "Μάικλ Ντάγκλας", "Τζεφ Μπρίτζες"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634633_robert-downey-jr.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρόμπερτ Ντάουνι Τζούνιορ", "Κέβιν Μπέικον", "Ρόμπιν Ουίλιαμς", "Κλιντ Ίστγουντ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634633_john-travolta.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζον Τραβόλτα", "Όρσον Γουέλς", "Κερκ Ντάγκλας", "Μελ Γκίμπσον"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634633_christopher-plummer.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κρίστοφερ Πλάμερ", "Γκάρι Κούπερ", "Σον Πεν", "Χοακίν Φίνιξ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634633_george-clooney.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζορτζ Κλούνεϊ", "Κάρι Γκραντ", "Χοακίν Φίνιξ", "Τιμ Ρόμπινς"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634633_charlton-heston.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τσάρλτον Ίστον", "Φίλιπ Σέιμουρ Χόφμαν", "Κρίστοφ Βαλτς", "Μπεν Στίλερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634633_matt-damon.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ματ Ντέιμον", "Ντάνιελ Ντέι-Λιούις", "Τσάρλτον Ίστον", "Μπεν Στίλερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634633_samuel-l.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σάμιουελ Λ. Τζάκσον", "Χαβιέρ Μπαρδέμ", "Τζον Βόιτ", "Τζέφρεϊ Ρας"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634633_philip-seymour-hoffman.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Φίλιπ Σέιμουρ Χόφμαν", "Ρόμπερτ Ρέντφορντ", "Μόργκαν Φρίμαν", "Ρίτσαρντ Μπάρτον"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634633_tommy-lee-jones.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τόμι Λι Τζόουνς", "Ματ Ντέιμον", "Τζόνι Ντεπ", "Σάμιουελ Λ. Τζάκσον"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634633_clark-gable.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κλαρκ Γκέιμπλ", "Βίγκο Μόρτενσεν", "Ρέιφ Φάινς", "Αλ Πατσίνο"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634633_ben-kingsley.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπεν Κίνγκσλεϊ", "Εντ Χάρις", "Κρίστοφ Βαλτς", "Σίντνεϊ Πουατιέ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634633_robert-duvall.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρόμπερτ Ντιβάλ", "Σον Κόνερι", "Τζακ Νίκολσον", "Τόμι Λι Τζόουνς"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634633_gary-oldman.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκάρι Όλντμαν", "Χένρι Φόντα", "Κέβιν Μπέικον", "Κλιντ Ίστγουντ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_jeff-bridges.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζεφ Μπρίτζες", "Μπρους Γουίλις", "Πίτερ Σέλλερς", "Ρίτσαρντ Μπάρτον"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_harrison-ford.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Χάρισον Φορντ", "Κρίστιαν Μπέιλ", "Τζιν Χάκμαν", "Τζορτζ Κλούνεϊ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_will-smith.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γουίλ Σμιθ", "Τσάρλτον Ίστον", "Κρίστοφερ Πλάμερ", "Άλεκ Γκίνες"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_joaquin-phoenix.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Χοακίν Φίνιξ", "Ντάνιελ Ντέι-Λιούις", "Ντάστιν Χόφμαν", "Τζιμ Κάρεϊ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_tom-cruise.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τομ Κρουζ", "Τζεφ Μπρίτζες", "Μπεν Στίλερ", "Τζιν Χάκμαν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_ralph-fiennes.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρέιφ Φάινς", "Γουίλ Σμιθ", "Τζέιμς Στιούαρτ", "Βίγκο Μόρτενσεν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_robert-redford.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρόμπερτ Ρέντφορντ", "Τομ Χανκς", "Νίκολας Κέιτζ", "Κρίστιαν Μπέιλ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_gregory-peck.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκρέγκορι Πεκ", "Κρίστοφερ Πλάμερ", "Έντουαρντ Νόρτον", "Χαβιέρ Μπαρδέμ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_gary-cooper.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκάρι Κούπερ", "Κάρι Γκραντ", "Άντονι Χόπκινς", "Λεονάρντο Ντι Κάπριο"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_bruce-willis.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπρους Γουίλις", "Γκάρι Όλντμαν", "Γουίλ Σμιθ", "Κάρι Γκραντ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_edward-norton.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Έντουαρντ Νόρτον", "Γουίλεμ Νταφόε", "Ντάνιελ Ντέι-Λιούις", "Φίλιπ Σέιμουρ Χόφμαν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_liam-neeson.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λίαμ Νίσον", "Τζακ Λέμον", "Κέβιν Σπέισι", "Πήτερ Ο´ Τουλ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_gene-hackman.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζιν Χάκμαν", "Κρίστοφ Βαλτς", "Ράσελ Κρόου", "Κέβιν Κόστνερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_kevin-spacey.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κέβιν Σπέισι", "Άρνολντ Σβαρτσενέγκερ", "Τζιμ Κάρεϊ", "Σον Κόνερι"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_jack-lemmon.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζακ Λέμον", "Μπεν Κίνγκσλεϊ", "Τζιν Χάκμαν", "Χένρι Φόντα"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_sean-connery.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σον Κόνερι", "Κερκ Ντάγκλας", "Εντ Χάρις", "Σπένσερ Τρέισι"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_heath-ledger.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Χιθ Λέτζερ", "Ντάνιελ Ντέι-Λιούις", "Μάικλ Ντάγκλας", "Λεονάρντο Ντι Κάπριο"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_christoph-waltz.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κρίστοφ Βαλτς", "Ντάστιν Χόφμαν", "Γκάρι Κούπερ", "Νίκολας Κέιτζ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_orson-welles.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Όρσον Γουέλς", "Γκάρι Όλντμαν", "Τζιν Χάκμαν", "Γκρέγκορι Πεκ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634634_robin-williams.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρόμπιν Ουίλιαμς", "Τζον Τραβόλτα", "Χοακίν Φίνιξ", "Λεονάρντο Ντι Κάπριο"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_sean-penn.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σον Πεν", "Άρνολντ Σβαρτσενέγκερ", "Ρόμπερτ Ντιβάλ", "Τζέφρεϊ Ρας"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_denzel-washington.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ντένζελ Ουάσινγκτον", "Άρνολντ Σβαρτσενέγκερ", "Κρίστοφ Βαλτς", "Ίαν ΜακΚέλεν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_henry-fonda.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Χένρι Φόντα", "Ρόμπερτ Ντάουνι Τζούνιορ", "Τιμ Ρόμπινς", "Τζέιμς Ντιν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_russell-crowe.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ράσελ Κρόου", "Κρίστοφερ Λι", "Κλαρκ Γκέιμπλ", "Ντάνιελ Ντέι-Λιούις"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_kirk-douglas.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κερκ Ντάγκλας", "Κρίστοφ Βαλτς", "Ντάνιελ Ντέι-Λιούις", "Τζιν Χάκμαν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_james-dean.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζέιμς Ντιν", "Μάικλ Ντάγκλας", "Χιθ Λέτζερ", "Έντουαρντ Νόρτον"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_paul-newman.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πωλ Νιούμαν", "Μαρκ Γουόλμπεργκ", "Μπεν Στίλερ", "Στηβ ΜακΚουήν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_spencer-tracy.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σπένσερ Τρέισι", "Τζιμ Κάρεϊ", "Τομ Χανκς", "Λίαμ Νίσον"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_brad-pitt.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπραντ Πιτ", "Τιμ Ρόμπινς", "Μελ Γκίμπσον", "Γκάρι Κούπερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_sidney-poitier.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σίντνεϊ Πουατιέ", "Ρόμπιν Ουίλιαμς", "Φίλιπ Σέιμουρ Χόφμαν", "Γκάρι Κούπερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_john-wayne.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζον Γουέιν", "Τιμ Ρόμπινς", "Φίλιπ Σέιμουρ Χόφμαν", "Μελ Γκίμπσον"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_humphrey-bogart.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Χάμφρεϊ Μπόγκαρτ", "Φίλιπ Σέιμουρ Χόφμαν", "Άντονι Χόπκινς", "Κρίστιαν Μπέιλ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_leonardo-dicaprio.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λεονάρντο Ντι Κάπριο", "Μπεν Κίνγκσλεϊ", "Σιλβέστερ Σταλόνε", "Γκάρι Κούπερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_anthony-hopkins.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Άντονι Χόπκινς", "Τζιμ Κάρεϊ", "Κλιντ Ίστγουντ", "Κρίστοφ Βαλτς"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_christian-bale.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κρίστιαν Μπέιλ", "Σιλβέστερ Σταλόνε", "Τζιμ Κάρεϊ", "Ρίτσαρντ Μπάρτον"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_morgan-freeman.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μόργκαν Φρίμαν", "Εντ Χάρις", "Σπένσερ Τρέισι", "Μπεν Κίνγκσλεϊ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_johnny-depp.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζόνι Ντεπ", "Πωλ Νιούμαν", "Κέβιν Κόστνερ", "Ρόμπιν Ουίλιαμς"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_clint-eastwood.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κλιντ Ίστγουντ", "Λεονάρντο Ντι Κάπριο", "Μπρους Γουίλις", "Νίκολας Κέιτζ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_dustin-hoffman.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ντάστιν Χόφμαν", "Γκάρι Όλντμαν", "Μπρους Γουίλις", "Νίκολας Κέιτζ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634635_cary-grant.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κάρι Γκραντ", "Άρνολντ Σβαρτσενέγκερ", "Τομ Κρουζ", "Πίτερ Σέλλερς"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634636_james-stewart.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζέιμς Στιούαρτ", "Ντάστιν Χόφμαν", "Τσάρλτον Ίστον", "Λίαμ Νίσον"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634636_tom-hanks.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τομ Χανκς", "Ντάστιν Χόφμαν", "Γκρέγκορι Πεκ", "Τζακ Λέμον"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634636_daniel-day-lewis.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ντάνιελ Ντέι-Λιούις", "Γκάρι Όλντμαν", "Χάρισον Φορντ", "Βίγκο Μόρτενσεν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634636_jack-nicholson.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζακ Νίκολσον", "Τζέιμς Κάγκνεϊ", "Ρόμπερτ Ντάουνι Τζούνιορ", "Στηβ ΜακΚουήν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634636_robert-de-niro.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρόμπερτ Ντε Νίρο", "Στηβ ΜακΚουήν", "Χάρισον Φορντ", "Γκάρι Όλντμαν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634636_al-pacino.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αλ Πατσίνο", "Ρόμπιν Ουίλιαμς", "Γκρέγκορι Πεκ", "Ρίτσαρντ Μπάρτον"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634636_marlon-brando.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μάρλον Μπράντο", "Λεονάρντο Ντι Κάπριο", "Τσάρλι Τσάπλιν", "Σπένσερ Τρέισι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634650_emma-watson.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Έμμα Γουάτσον", "Κέιτ Γουίνσλετ", "Ωντρύ Τοτού", "Ρενέ Ζελβέγκερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634650_jennifer-aniston.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζένιφερ Άνιστον", "Κάθι Μπέιτς", "Αν Χάθαγουεϊ", "Ρίτα Χέιγουορθ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634650_kristen-stewart.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κρίστεν Στιούαρτ", "Ρίτα Χέιγουορθ", "Έλεν Χαντ", "Χόλι Χάντερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634650_winona-ryder.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γουινόνα Ράιντερ", "Μπάρμπαρα Στάνγουικ", "Τζούλιαν Μουρ", "Ρέιτσελ Βάις"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634650_keira-knightley.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κίρα Νάιτλι", "Ναόμι Γουότς", "Σάλι Φιλντ", "Μέριλ Στριπ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634650_marisa-tomei.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαρίζα Τομέι", "Κάθριν Ζέτα-Τζόουνς", "Τζούντι Γκάρλαντ", "Κέιτ Γουίνσλετ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634650_rene-zellweger.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρενέ Ζελβέγκερ", "Γουινόνα Ράιντερ", "Αν Χάθαγουεϊ", "Κάθριν Χέπμπορν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634650_whoopi-goldberg.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γούπι Γκόλντμπεργκ", "Έμμα Γουάτσον", "Έιμι Άνταμς", "Τζούντι Ντεντς"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634650_shelley-winters.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σέλλεϊ Γουίντερς", "Σούζαν Σαράντον", "Μεγκ Ράιαν", "Κρίστεν Στιούαρτ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634650_jessica-chastain.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζέσικα Τσάστεϊν", "Ρίτα Χέιγουορθ", "Ούμα Θέρμαν", "Γκρέτα Γκάρμπο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634650_catherine-zeta-jones.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κάθριν Ζέτα-Τζόουνς", "Έλενα Μπόναμ Κάρτερ", "Γκουίνεθ Πάλτροου", "Χόλι Χάντερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634651_maggie-smith.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μάγκι Σμιθ", "Μαριόν Κοτιγιάρ", "Φράνσις ΜακΝτόρμαντ", "Ρέιτσελ ΜακΆνταμς"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634651_anne-hathaway.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αν Χάθαγουεϊ", "Τζούλιαν Μουρ", "Ντέμι Μουρ", "Κίρα Νάιτλι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634651_cameron-diaz.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κάμερον Ντίαζ", "Ελίζαμπεθ Τέιλορ", "Μέριλιν Μονρόε", "Σίρλεϊ Μακ Λέιν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634651_meg-ryan.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μεγκ Ράιαν", "Ούμα Θέρμαν", "Σούζαν Χέιγουορντ", "Σέλλεϊ Γουίντερς"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634651_julia-roberts.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζούλια Ρόμπερτς", "Κάμερον Ντίαζ", "Γουινόνα Ράιντερ", "Μάγκι Σμιθ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634651_demi-moore.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ντέμι Μουρ", "Σαρλίζ Θερόν", "Ωντρύ Τοτού", "Έλεν Μπέρστιν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634651_amy-adams.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Έιμι Άνταμς", "Νάταλι Πόρτμαν", "Μαριόν Κοτιγιάρ", "Χίλαρι Σουάνκ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634651_michelle-pfeiffer.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μισέλ Φάιφερ", "Ρίτα Χέιγουορθ", "Αντζελίνα Τζολί", "Τίλντα Σουίντον"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634651_uma-thurman.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ούμα Θέρμαν", "Μέριλιν Μονρόε", "Τίλντα Σουίντον", "Χόλι Χάντερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634651_julianne-moore.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζούλιαν Μουρ", "Μπάρμπαρα Στάνγουικ", "Έμμα Γουάτσον", "Ναόμι Γουότς"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634651_rachel-weisz.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρέιτσελ Βάις", "Ούμα Θέρμαν", "Γούπι Γκόλντμπεργκ", "Όντρεϊ Χέπμπορν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634651_tilda-swinton.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τίλντα Σουίντον", "Σάντρα Μπούλοκ", "Κέιτ Μπλάνσετ", "Σίσι Σπέισεκ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634651_audrey-tautou.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ωντρύ Τοτού", "Σούζαν Χέιγουορντ", "Σαρλίζ Θερόν", "Ρέιτσελ Βάις"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634651_rachel-mcadams.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρέιτσελ ΜακΆνταμς", "Αν Χάθαγουεϊ", "Κάθριν Χέπμπορν", "Σίσι Σπέισεκ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634651_gwyneth-paltrow.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκουίνεθ Πάλτροου", "Χάλι Μπέρι", "Τζούντι Ντεντς", "Αν Χάθαγουεϊ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634651_helena-bonham-carter.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Έλενα Μπόναμ Κάρτερ", "Ρίτα Χέιγουορθ", "Σούζαν Σαράντον", "Γούπι Γκόλντμπεργκ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634651_sigourney-weaver.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σιγκούρνι Γουίβερ", "Μισέλ Φάιφερ", "Νικόλ Κίντμαν", "Κλοντέτ Κολμπέρ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634651_jennifer-connelly.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζένιφερ Κόνελι", "Σούζαν Χέιγουορντ", "Μπέτι Ντέιβις", "Νάταλι Πόρτμαν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634652_halle-berry.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Χάλι Μπέρι", "Κλοντέτ Κολμπέρ", "Μεγκ Ράιαν", "Αν Χάθαγουεϊ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634652_judi-dench.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζούντι Ντεντς", "Τζένιφερ Κόνελι", "Τζούλια Ρόμπερτς", "Ωντρύ Τοτού"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634652_naomi-watts.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ναόμι Γουότς", "Έιμι Άνταμς", "Ρέιτσελ Βάις", "Μπάρμπαρα Στάνγουικ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634652_jennifer-lawrence.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζένιφερ Λόρενς", "Γκουίνεθ Πάλτροου", "Κέιτ Μπλάνσετ", "Τίλντα Σουίντον"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634652_marion-cotillard.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαριόν Κοτιγιάρ", "Ολίβια Ντε Χάβιλαντ", "Χόλι Χάντερ", "Ρέιτσελ Βάις"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634652_sandra-bullock.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σάντρα Μπούλοκ", "Κάθριν Χέπμπορν", "Γκριρ Γκάρσον", "Ρέιτσελ Βάις"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634652_annette-benning.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ανέτ Μπένινγκ", "Γκριρ Γκάρσον", "Κάθριν Χέπμπορν", "Ντέμι Μουρ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634652_nicole-kidman.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νικόλ Κίντμαν", "Σούζαν Σαράντον", "Αν Χάθαγουεϊ", "Έλεν Μπέρστιν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634652_helen-mirren.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Έλεν Μίρεν", "Ανέτ Μπένινγκ", "Νικόλ Κίντμαν", "Κίρα Νάιτλι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634652_angelina-jolie.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αντζελίνα Τζολί", "Ναόμι Γουότς", "Ντέμπορα Κερ", "Σούζαν Σαράντον"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634652_charlize-theron.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σαρλίζ Θερόν", "Κάθριν Ζέτα-Τζόουνς", "Ρίτα Χέιγουορθ", "Ανέτ Μπένινγκ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634652_natalie-portman.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νάταλι Πόρτμαν", "Έλεν Μπέρστιν", "Τζέσικα Τσάστεϊν", "Τζόαν Κρόφορντ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634652_hilary-swank.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Χίλαρι Σουάνκ", "Σοφία Λόρεν", "Τζούντι Γκάρλαντ", "Ούμα Θέρμαν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634652_kate-winslet.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κέιτ Γουίνσλετ", "Τζένιφερ Τζόουνς", "Ντέμι Μουρ", "Όντρεϊ Χέπμπορν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634652_joan-crawford.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζόαν Κρόφορντ", "Ίνγκριντ Μπέργκμαν", "Ολίβια Ντε Χάβιλαντ", "Αν Χάθαγουεϊ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634652_kathy-bates.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κάθι Μπέιτς", "Ρίτα Χέιγουορθ", "Μέριλιν Μονρόε", "Μπάρμπαρα Στάνγουικ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634652_diane-keaton.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ντάιαν Κίτον", "Ρίτα Χέιγουορθ", "Σοφία Λόρεν", "Τζόαν Κρόφορντ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634652_jessica-lange.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζέσικα Λανγκ", "Σαρλίζ Θερόν", "Ρέιτσελ Βάις", "Έμμα Γουάτσον"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634653_shirley-maclaine.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σίρλεϊ Μακ Λέιν", "Κέιτ Γουίνσλετ", "Ντάιαν Κίτον", "Γουινόνα Ράιντερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634653_faye-dunaway.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Φέι Ντάναγουεϊ", "Νικόλ Κίντμαν", "Μάγκι Σμιθ", "Έλεν Μίρεν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634653_julie-christie.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζούλι Κρίστι", "Τζούντι Ντεντς", "Ντέμι Μουρ", "Νάταλι Πόρτμαν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634653_glenda-jackson.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκλέντα Τζάκσον", "Μέριλιν Μονρόε", "Νάταλι Πόρτμαν", "Ρενέ Ζελβέγκερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634653_helen-hunt.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Έλεν Χαντ", "Κρίστεν Στιούαρτ", "Φράνσις ΜακΝτόρμαντ", "Γκρέτα Γκάρμπο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634653_barbara-streisand.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπάρμπρα Στράιζαντ", "Ρέιτσελ ΜακΆνταμς", "Κάθριν Χέπμπορν", "Χάλι Μπέρι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634653_deborah-kerr.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ντέμπορα Κερ", "Ανέτ Μπένινγκ", "Ντάιαν Κίτον", "Κάθι Μπέιτς"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634653_sophia-loren.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σοφία Λόρεν", "Σάλι Φιλντ", "Γούπι Γκόλντμπεργκ", "Ολίβια Ντε Χάβιλαντ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634653_rita-hayworth.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρίτα Χέιγουορθ", "Ανέτ Μπένινγκ", "Τζέσικα Τσάστεϊν", "Αν Χάθαγουεϊ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634654_claudette-colbert.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κλοντέτ Κολμπέρ", "Μπάρμπρα Στράιζαντ", "Όντρεϊ Χέπμπορν", "Τζούλι Άντριους"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634654_jennifer-jones.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζένιφερ Τζόουνς", "Κλοντέτ Κολμπέρ", "Γουινόνα Ράιντερ", "Μέριλ Στριπ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634654_barbara-stanwyck.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπάρμπαρα Στάνγουικ", "Μισέλ Φάιφερ", "Τζούλι Άντριους", "Κάθριν Χέπμπορν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634654_frances-mcdormand.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Φράνσις ΜακΝτόρμαντ", "Γκουίνεθ Πάλτροου", "Τζόντι Φόστερ", "Αν Χάθαγουεϊ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634654_holly-hunter.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Χόλι Χάντερ", "Ούμα Θέρμαν", "Κάθι Μπέιτς", "Κέιτ Μπλάνσετ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634654_emma-thompson.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Έμμα Τόμσον", "Τίλντα Σουίντον", "Τζόντι Φόστερ", "Ρενέ Ζελβέγκερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634654_cate-blanchett.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κέιτ Μπλάνσετ", "Ανέτ Μπένινγκ", "Έλενα Μπόναμ Κάρτερ", "Κλοντέτ Κολμπέρ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634654_jane-wyman.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζέιν Γουάιμαν", "Γκριρ Γκάρσον", "Αντζελίνα Τζολί", "Μισέλ Φάιφερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634654_glenn-close.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκλεν Κλόουζ", "Τζένιφερ Τζόουνς", "Τζούλιαν Μουρ", "Σίρλεϊ Μακ Λέιν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634654_ellen-burstyn.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Έλεν Μπέρστιν", "Γκριρ Γκάρσον", "Ναόμι Γουότς", "Κίρα Νάιτλι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634654_joan-fontaine.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζόαν Φοντέιν", "Ανέτ Μπένινγκ", "Γκριρ Γκάρσον", "Τζόντι Φόστερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634654_susan-hayward.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σούζαν Χέιγουορντ", "Ντέμπορα Κερ", "Τζόαν Φοντέιν", "Αντζελίνα Τζολί"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634654_olivia-de-havilland.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ολίβια Ντε Χάβιλαντ", "Μπάρμπαρα Στάνγουικ", "Τζόαν Φοντέιν", "Τζούλι Άντριους"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634654_greer-garson.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκριρ Γκάρσον", "Μαρίζα Τομέι", "Ναόμι Γουότς", "Τζέιν Γουάιμαν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634654_susan-sarandon.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σούζαν Σαράντον", "Σιγκούρνι Γουίβερ", "Τζούλιαν Μουρ", "Τζούλια Ρόμπερτς"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634654_greta-garbo.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκρέτα Γκάρμπο", "Σαρλίζ Θερόν", "Ντέμι Μουρ", "Ναόμι Γουότς"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634655_julie-andrews.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζούλι Άντριους", "Ελίζαμπεθ Τέιλορ", "Ντέμι Μουρ", "Μεγκ Ράιαν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634655_sissy-spacek.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σίσι Σπέισεκ", "Ναόμι Γουότς", "Ούμα Θέρμαν", "Χόλι Χάντερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634655_jane-fonda.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζέιν Φόντα", "Κάθι Μπέιτς", "Τζόαν Κρόφορντ", "Τζούλια Ρόμπερτς"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634655_jodie-foster.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζόντι Φόστερ", "Κέιτ Μπλάνσετ", "Χάλι Μπέρι", "Γκλεν Κλόουζ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634655_sally-field.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σάλι Φιλντ", "Έλεν Μπέρστιν", "Τζόντι Φόστερ", "Μαριόν Κοτιγιάρ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634655_grace-kelly.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκρέις Κέλι", "Έλεν Χαντ", "Τζούλι Άντριους", "Μέριλιν Μονρόε"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634655_judy-garland.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζούντι Γκάρλαντ", "Τζόαν Φοντέιν", "Τζέιν Φόντα", "Ελίζαμπεθ Τέιλορ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634655_marilyn-monroe.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μέριλιν Μονρόε", "Τζούντι Ντεντς", "Γκλέντα Τζάκσον", "Τζούντι Γκάρλαντ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634655_meryl-streep.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μέριλ Στριπ", "Τζένιφερ Κόνελι", "Έλεν Μπέρστιν", "Σοφία Λόρεν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634655_ingrid-bergman.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ίνγκριντ Μπέργκμαν", "Τζούλια Ρόμπερτς", "Φέι Ντάναγουεϊ", "Τίλντα Σουίντον"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634655_bette-davis.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπέτι Ντέιβις", "Μεγκ Ράιαν", "Ούμα Θέρμαν", "Τζούλια Ρόμπερτς"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634655_elizabeth-taylor.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ελίζαμπεθ Τέιλορ", "Έλεν Χαντ", "Μισέλ Φάιφερ", "Τίλντα Σουίντον"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634655_audrey-hepburn.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Όντρεϊ Χέπμπορν", "Τζόαν Φοντέιν", "Τζούντι Γκάρλαντ", "Σιγκούρνι Γουίβερ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ηθοποιού;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422634655_katharine-hepburn.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κάθριν Χέπμπορν", "Τζούντι Ντεντς", "Γκουίνεθ Πάλτροου", "Μάγκι Σμιθ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965941_michelangelo-il-giudizio-universale-universal-judgement-1541-cappella-sistina-roma.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μιχαήλ Άγγελος", "Ζωρζ Σερά", "Φρανθίσκο Γκόγια", "Βίνσεντ βαν Γκογκ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965943_klimt-beethovenfries-1902-sezession-wien.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκούσταφ Κλιμτ", "Σάντρο Μποττιτσέλλι", "Τζιότο", "Πιερ Ωγκύστ Ρενουάρ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965944_klimt-the-virgin-1913-national-gallery-prague.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκούσταφ Κλιμτ", "DeVries", "Γιοχάνες Βερμέερ", "Πέτερ Πάουλ Ρούμπενς"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965946_klimt-the-kiss-1908-belvedere-wien.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκούσταφ Κλιμτ", "Πέτερ Πάουλ Ρούμπενς", "Φρανθίσκο Γκόγια", "Πάολο Ουτσέλλο"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965947_botticelli-allegoria-della-primavera-1478-uffizi-firenze.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σάντρο Μποττιτσέλλι", "Ρενέ Μαγκρίτ", "Γιοχάνες Βερμέερ", "Κλωντ Μονέ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965948_monet-nimphee-1926-orangerie-paris.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κλωντ Μονέ", "Ρέμπραντ", "Σάντρο Μποττιτσέλλι", "Βίνσεντ βαν Γκογκ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965949_leonardo-il-cenacolo-the-last-supper-1497-smaria-delle-grazie-milano.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λεονάρντο", "Ρέμπραντ", "Πέτερ Πάουλ Ρούμπενς", "Βίνσεντ βαν Γκογκ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965950_rubens-fall-of-the-damned-der-hollensturz-der-verdammten.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πέτερ Πάουλ Ρούμπενς", "Πάολο Ουτσέλλο", "Φρανθίσκο Γκόγια", "Άλμπρεχτ Άλτντόρφερ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965951_uccello-battaglia-di-san-romano-part-i-1456-uffizi-firenze.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πάολο Ουτσέλλο", "Πάολο Ουτσέλλο", "Βίνσεντ βαν Γκογκ", "Γιοχάνες Βερμέερ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965951_van-gogh-starry-night-1889-museum-of-modern-art-new-york.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βίνσεντ βαν Γκογκ", "Ρέμπραντ", "Ζαν-Ζακ Ρουσσώ", "Ζωρζ Σερά"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965956_botticelli-nascita-di-venere-1485-uffizi-firenze.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σάντρο Μποττιτσέλλι", "Ρέμπραντ", "Βίνσεντ βαν Γκογκ", "Πέτερ Πάουλ Ρούμπενς"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965957_rubens-the-adoration-of-the-magi-prado-madrid.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πέτερ Πάουλ Ρούμπενς", "Ζωρζ Σερά", "Ρέμπραντ", "Γιοχάνες Βερμέερ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965958_monet-cathedrale-de-rouen-musee-national-dorsay-paris.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κλωντ Μονέ", "Ρέμπραντ", "Γκούσταφ Κλιμτ", "Πέτερ Πάουλ Ρούμπενς"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965959_giotto-cappella-degli-scrovegni-padova-1305.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζιότο", "Πάουλ Κλέε", "Ζαν-Ζακ Ρουσσώ", "Ρέμπραντ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965960_seurat-la-parade-du-cirque-1888-metropolitan-museum-of-art-new-york.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ζωρζ Σερά", "Ρέμπραντ", "Πιερ Ωγκύστ Ρενουάρ", "Γιοχάνες Βερμέερ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965962_rembrandt-militia-company-1642-stedelijk-museum-amsterdam.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρέμπραντ", "Γιοχάνες Βερμέερ", "Πέτερ Πάουλ Ρούμπενς", "Ρενέ Μαγκρίτ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965964_leonardo-gioconda-mona-lisa-1505-louvre-paris.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λεονάρντο", "Πέτερ Πάουλ Ρούμπενς", "Πιέρο ντέλλα Φραντσέσκα", "Γκούσταφ Κλιμτ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965966_rousseau-sleeping-gypsy-1897-museum-of-modern-art-new-york.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ζαν-Ζακ Ρουσσώ", "Ρέμπραντ", "Πέτερ Πάουλ Ρούμπενς", "Πάολο Ουτσέλλο"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965966_piero-della-francesca-leggenda-della-vera-croce-1460-sfrancesco-arezzo.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πιέρο ντέλλα Φραντσέσκα", "Ρενέ Μαγκρίτ", "Ντιέγο Βελάθκεθ", "Κλωντ Μονέ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965967_van-gogh-potato-eaters-1885-van-gogh-museum-amsterdam.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βίνσεντ βαν Γκογκ", "Ζωρζ Σερά", "Γιοχάνες Βερμέερ", "Ντιέγο Βελάθκεθ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965970_seurat-la-grande-jatte-1886-art-institute-chicago.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ζωρζ Σερά", "Πέτερ Πάουλ Ρούμπενς", "Σάντρο Μποττιτσέλλι", "Ζαν-Ζακ Ρουσσώ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965970_altdorfer-the-battle-of-alexander-the-great-1529-alte-pinakothek-munchen.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Άλμπρεχτ Άλτντόρφερ", "Σάντρο Μποττιτσέλλι", "Γιοχάνες Βερμέερ", "Γκούσταφ Κλιμτ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965971_monet-the-grainstack-1896-museum-of-fine-arts-boston.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κλωντ Μονέ", "Ρέμπραντ", "Κεχρί", "Γιοχάνες Βερμέερ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965971_klee-ad-marginen-1930-kunstmuseum-basel.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πάουλ Κλέε", "Γκούσταφ Κλιμτ", "Ντιέγο Βελάθκεθ", "Ρέμπραντ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965972_rembrandt-belshazzars-feast-1635-national-gallery-london.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρέμπραντ", "Βίνσεντ βαν Γκογκ", "Γκούσταφ Κλιμτ", "Πάολο Ουτσέλλο"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965973_van-gogh-cypresses-1889-metropolitan-museum-of-art-new-york.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βίνσεντ βαν Γκογκ", "Γιοχάνες Βερμέερ", "Ρέμπραντ", "Πέτερ Πάουλ Ρούμπενς"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965974_rubens-st-agustine-national-gallery-prague.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πέτερ Πάουλ Ρούμπενς", "Ρέμπραντ", "Πιερ Ωγκύστ Ρενουάρ", "Κλωντ Μονέ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965975_renoir-bal-du-moulin-de-la-galette-1876-musee-national-dorsay-paris.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πιερ Ωγκύστ Ρενουάρ", "Ρενέ Μαγκρίτ", "Τζιότο", "Γιοχάνες Βερμέερ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965976_renoir-le-dejeuner-des-canotiers-1881-phillips-collection-washington.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πιερ Ωγκύστ Ρενουάρ", "Βίνσεντ βαν Γκογκ", "Σάντρο Μποττιτσέλλι", "Ντιέγο Βελάθκεθ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965977_goya-aquelarre-il-grande-caprone-1821-prado-madrid.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Φρανθίσκο Γκόγια", "Πιέρο ντέλλα Φραντσέσκα", "Ρέμπραντ", "Πέτερ Πάουλ Ρούμπενς"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965977_velasquez-las-meninas-1656-prado-madrid.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ντιέγο Βελάθκεθ", "Γιοχάνες Βερμέερ", "Φρανθίσκο Γκόγια", "Πιερ Ωγκύστ Ρενουάρ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965978_chagall-i-and-the-village-1911-museum-of-modern-art-new-york.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαρκ Σαγκάλ", "Βίνσεντ βαν Γκογκ", "Ζαν-Ζακ Ρουσσώ", "Πάολο Ουτσέλλο"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965979_van-der-weyden-deposition-1435-prado-madrid.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ροχίρ φαν ντερ Βάιντεν", "Γιοχάνες Βερμέερ", "Άλμπρεχτ Άλτντόρφερ", "Πέτερ Πάουλ Ρούμπενς"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965980_rembrandt-anatomy-lesson-of-dr-nicolaes-tulp-1632-mauritshuis-den-haag.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρέμπραντ", "Ζωρζ Σερά", "Τζιότο", "Καραβάτζιο"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965981_rousseau-carnival-evening-1886-museum-of-art-philadelphia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ζαν-Ζακ Ρουσσώ", "Ρέμπραντ", "Γκούσταφ Κλιμτ", "Γιοχάνες Βερμέερ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965981_renoir-les-parapluies-the-umbrellas-1884-national-gallery-london.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πιερ Ωγκύστ Ρενουάρ", "Ρέμπραντ", "Τζιότο", "Μαρκ Σαγκάλ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965983_goya-asmodeo-1821-prado-madrid.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Φρανθίσκο Γκόγια", "Ρέμπραντ", "Γκούσταφ Κλιμτ", "Ζωρζ Σερά"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965984_magritte-specchio-falso-1928-museum-of-modern-art-new-york.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρενέ Μαγκρίτ", "Ρέμπραντ", "Φρανθίσκο Γκόγια", "Ντιέγο Βελάθκεθ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965987_millet-harvesters-resting-1853.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κεχρί", "Καραβάτζιο", "Πέτερ Πάουλ Ρούμπενς", "Φρανθίσκο Γκόγια"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965995_caravaggio-davide-galea-1607-kunsthistorische-muzeum-wien.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καραβάτζιο", "Βίνσεντ βαν Γκογκ", "Κεχρί", "Πάολο Ουτσέλλο"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965996_rubens-stormy-landscape-with-philomenon-gemitterland-schaft-mit-philenen-1625-kunsthistorische-muzeum-wien.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πέτερ Πάουλ Ρούμπενς", "Φρανθίσκο Γκόγια", "Ρέμπραντ", "Γκούσταφ Κλιμτ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965998_rubens-miracle-of-st-ignatz-1618-kunsthistorische-muzeum-wien.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πέτερ Πάουλ Ρούμπενς", "Βίνσεντ βαν Γκογκ", "Ζαν-Ζακ Ρουσσώ", "Κλωντ Μονέ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965999_vermeer-malkunst-1666-kunsthistorische-muzeum-wien.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γιοχάνες Βερμέερ", "Καραβάτζιο", "Ντιέγο Βελάθκεθ", "Βίνσεντ βαν Γκογκ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422966000_klimt-judith-i-1901-belvedere-wien.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκούσταφ Κλιμτ", "Μιχαήλ Άγγελος", "Κεχρί", "Ρέμπραντ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422966001_klimt-melo-1912-belvedere-wien.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκούσταφ Κλιμτ", "Μαρκ Σαγκάλ", "Ρενέ Μαγκρίτ", "Ζαν-Ζακ Ρουσσώ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422966001_paolo-uccello-battaglia-di-san-romano-part-ii-1456-national-gallery-london.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πάολο Ουτσέλλο", "Γκούσταφ Κλιμτ", "Γιοχάνες Βερμέερ", "Πιερ Ωγκύστ Ρενουάρ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422966002_paolo-uccello-battaglia-di-san-romano-part-iii-1456-louvre-paris.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πάολο Ουτσέλλο", "Γκούσταφ Κλιμτ", "Γιοχάνες Βερμέερ", "Πέτερ Πάουλ Ρούμπενς"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422966003_klimt-avenue-schloss-kaven-1912-belvedere-wien.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκούσταφ Κλιμτ", "Πιέρο ντέλλα Φραντσέσκα", "Φρανθίσκο Γκόγια", "Ρέμπραντ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422966004_klimt-fritza-riedler-1906-belvedere-wien.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκούσταφ Κλιμτ", "Βίνσεντ βαν Γκογκ", "Γιοχάνες Βερμέερ", "Ρέμπραντ"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422966005_klimt-adele-blochbauer-1907-belvedere-wien.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκούσταφ Κλιμτ", "Μιχαήλ Άγγελος", "Τζιότο", "Πέτερ Πάουλ Ρούμπενς"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422966012_rubens-debarquement-de-marie-de-medicis-1625-louvre-paris.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πέτερ Πάουλ Ρούμπενς", "Μαρκ Σαγκάλ", "Φρανθίσκο Γκόγια", "Πάολο Ουτσέλλο"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του πλανήτη;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423244426_mercury-planet.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ερμής", "Ουρανός", "Άρης", "Ποσειδώνας"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του πλανήτη;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423244482_venus.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αφροδίτη", "Ουρανός", "Ποσειδώνας", "Γη"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του πλανήτη;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423241544_earth.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γη", "Άρης", "Ουρανός", "Ποσειδώνας"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του πλανήτη;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1424428600_mars.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Άρης", "Δίας", "Ουρανός", "Ποσειδώνας"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του πλανήτη;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423241544_jupiter.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Δίας", "Αφροδίτη", "Κρόνος", "Γη"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του πλανήτη;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423241544_saturn.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κρόνος", "Δίας", "Ποσειδώνας", "Γη"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του πλανήτη;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423241544_uranus.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ουρανός", "Ποσειδώνας", "Γη", "Αφροδίτη"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του πλανήτη;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423241545_neptune.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ποσειδώνας", "Γη", "Αφροδίτη", "Άρης"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422872921_china.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λαϊκή Δημοκρατία της Κίνας", "Αίγυπτος", "Σεϋχέλλες", "Σρι Λάνκα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422872922_india.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ινδία", "Ταϊλάνδη", "Βραζιλία", "Καμπότζη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422872922_united-states.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ηνωμένες Πολιτείες Αμερικής", "Βουλγαρία", "Τρινιντάντ και Τομπάγκο", "Ζιμπάμπουε"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422872923_indonesia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ινδονησία", "Ελ Σαλβαδόρ", "Σενεγάλη", "Ρωσία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422873928_brazil.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βραζιλία", "Ιράν", "Ισημερινός", "Ουζμπεκιστάν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422874007_pakistan.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πακιστάν", "Κένυα", "Τζιμπουτί", "Κούβα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422873928_nigeria.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νιγηρία", "Ηνωμένες Πολιτείες Αμερικής", "Τανζανία", "Ρωσία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422873928_bangladesh.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπανγκλαντές", "Ηνωμένα Αραβικά Εμιράτα", "Βοσνία και Ερζεγοβίνη", "Τρινιντάντ και Τομπάγκο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422873929_russia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρωσία", "Νήσοι Σολομώντα", "Ουγγαρία", "Γερμανία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422873929_japan.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιαπωνία", "Δομινικανή Δημοκρατία", "Τρινιντάντ και Τομπάγκο", "Νεπάλ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422873930_mexico.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μεξικό", "Ανατολικό Τιμόρ", "Πορτογαλία", "Μονακό"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422873930_philippines.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Φιλιππίνες", "Συρία", "Τουρκμενιστάν", "Σομαλία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422873930_vietnam.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βιετνάμ", "Βουλγαρία", "Λεσότο", "Περού"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422873930_ethiopia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αιθιοπία", "Ανγκόλα", "Νορβηγία", "Ιράν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422876170_egypt.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αίγυπτος", "Σιέρα Λεόνε", "Ουζμπεκιστάν", "Βέλγιο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422876171_germany.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γερμανία", "Συρία", "Ανατολικό Τιμόρ", "Πορτογαλία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422876171_iran.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιράν", "Νέα Ζηλανδία", "Νικαράγουα", "Γερμανία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422876171_turkey.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τουρκία", "Γκαμπόν", "Αυστρία", "Ηνωμένες Πολιτείες Αμερικής"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422876172_democratic-republic-of-the-congo.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λαϊκή Δημοκρατία του Κονγκό", "Κοσσυφοπέδιο", "Τρινιντάντ και Τομπάγκο", "Ουκρανία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422876172_france.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γαλλία", "Μπαχάμες", "Φίτζι", "Μαλαισία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422876172_thailand.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ταϊλάνδη", "Μάλι", "Λιθουανία", "Μπενίν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422876172_united-kingdom.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ηνωμένο Βασίλειο", "Ομάν", "Τζαμάικα", "Νότια Αφρική"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422876172_italy.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιταλία", "Σρι Λάνκα", "Βατικανό", "Ουζμπεκιστάν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422876172_south-africa.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νότια Αφρική", "Γουινέα", "Τρινιντάντ και Τομπάγκο", "Σομαλία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877126_burma.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μιανμάρ", "Μποτσουάνα", "Ελ Σαλβαδόρ", "Φίτζι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877126_south-korea.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νότια Κορέα", "Μπουρούντι", "Γκάνα", "πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877127_colombia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κολομβία", "Τουρκμενιστάν", "Ιταλία", "Μπανγκλαντές"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877128_tanzania.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τανζανία", "Τσαντ", "Γουινέα-Μπισσάου", "Νίγηρας"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877128_kenya.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κένυα", "Βενεζουέλα", "Μαλαισία", "Ελ Σαλβαδόρ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877128_spain.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ισπανία", "Κιργιζία", "Μπουρκίνα Φάσο", "Φίτζι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877129_argentina.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αργεντινή", "Κιργιζία", "Σουδάν", "Δομινικανή Δημοκρατία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877129_ukraine.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ουκρανία", "Φίτζι", "Λετονία", "Ηνωμένο Βασίλειο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877130_algeria.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αλγερία", "Καναδάς", "Δημοκρατία του Κονγκό", "Νορβηγία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877130_poland.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πολωνία", "Σλοβενία", "Λιβύη", "Βενεζουέλα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877390_sudan.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σουδάν", "Ελλάδα", "Σαουδική Αραβία", "Γουινέα-Μπισσάου"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877390_iraq.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιράκ", "Γκάμπια", "Λάος", "Βοσνία και Ερζεγοβίνη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877391_canada.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καναδάς", "Τζιμπουτί", "Κιργιζία", "Μεξικό"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877391_uganda.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ουγκάντα", "Γουατεμάλα", "Νότια Αφρική", "Ακτή Ελεφαντοστού"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877391_morocco.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαρόκο", "Τουρκία", "Ελλάδα", "Ουγγαρία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877392_saudi-arabia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σαουδική Αραβία", "Ομάν", "Ελ Σαλβαδόρ", "Τσεχία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877393_peru.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Περού", "Λίβανος", "Ζάμπια", "Αντίγκουα και Μπαρμπούντα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877393_uzbekistan.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ουζμπεκιστάν", "Ρωσία", "Γουατεμάλα", "Μπρουνέι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877393_venezuela.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βενεζουέλα", "Σιέρα Λεόνε", "Λουξεμβούργο", "Μπουρούντι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877394_malaysia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαλαισία", "Κούβα", "Τσαντ", "Ισπανία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877796_nepal.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νεπάλ", "Βέλγιο", "Υεμένη", "Τουρκία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877798_afghanistan.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αφγανιστάν", "Τζαμάικα", "Γκάνα", "Κατάρ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877797_ghana.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκάνα", "Μαλάουι", "Ιράκ", "Ερυθραία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877799_yemen.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Υεμένη", "Νικαράγουα", "Μπαχρέιν", "Μάλι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877799_mozambique.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μοζαμβίκη", "Αζερμπαϊτζάν", "Εσθονία", "Ουγγαρία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877799_north-korea.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βόρεια Κορέα", "Δημοκρατία της Κίνας", "Αυστρία", "Παραγουάη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877799_angola.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ανγκόλα", "Δημοκρατία της Κίνας", "Χιλή", "Ζάμπια"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877800_australia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αυστραλία", "Νίγηρας", "Μπουρούντι", "Ονδούρα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878095_syria.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Συρία", "Κόστα Ρίκα", "Γουινέα", "Λευκορωσία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422877801_ivory-coast.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ακτή Ελεφαντοστού", "Τυνησία", "Καμερούν", "Περού"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878096_madagascar.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαδαγασκάρη", "Ανατολικό Τιμόρ", "Πολωνία", "Νίγηρας"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878096_cameroon.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καμερούν", "Γουιάνα", "Βουλγαρία", "Ινδία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878097_sri-lanka.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σρι Λάνκα", "Ολλανδία", "Σουρινάμ", "Τόγκο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878097_romania.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρουμανία", "Μποτσουάνα", "Ακτή Ελεφαντοστού", "Μπουρούντι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878097_niger.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νίγηρας", "Ισπανία", "Μπουρκίνα Φάσο", "Ιράκ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878098_burkina-faso.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπουρκίνα Φάσο", "Ιταλία", "Εσθονία", "Παραγουάη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878097_chile.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Χιλή", "Δημοκρατία της Ιρλανδίας", "Πολωνία", "Ονδούρα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878098_kazakhstan.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καζακστάν", "Νήσοι Σολομώντα", "Ισπανία", "Παπούα Νέα Γουινέα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878098_netherlands.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ολλανδία", "Συρία", "Ανγκόλα", "Σουρινάμ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878876_malawi.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαλάουι", "Μπουτάν", "Λίβανος", "Τουρκμενιστάν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878876_mali.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μάλι", "Μπανγκλαντές", "Βουλγαρία", "Βατικανό"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878877_guatemala.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γουατεμάλα", "Μογγολία", "Μαυριτανία", "Μαρόκο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878877_ecuador.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ισημερινός", "Ερυθραία", "Αφγανιστάν", "Τζαμάικα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878878_zambia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ζάμπια", "Ουγκάντα", "Κράτος της Παλαιστίνης", "Νότιο Σουδάν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878878_cambodia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καμπότζη", "Ουγκάντα", "Μπρουνέι", "Λιβερία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878878_chad.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τσαντ", "Κουβέιτ", "Σαουδική Αραβία", "Λετονία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878878_senegal.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σενεγάλη", "Βέλγιο", "Βουλγαρία", "Μπρουνέι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878878_zimbabwe.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ζιμπάμπουε", "Σουδάν", "Κατάρ", "Καζακστάν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886731_dominican-republic.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Δομινικανή Δημοκρατία", "Νήσοι Σολομώντα", "Νίγηρας", "Νιγηρία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422878878_south-sudan.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νότιο Σουδάν", "Βουλγαρία", "Τζαμάικα", "Μάλι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886442_bolivia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βολιβία", "Μπαχρέιν", "Δομινικανή Δημοκρατία", "Μιανμάρ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886443_belgium.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βέλγιο", "Νεπάλ", "Μπαχάμες", "Μπουρκίνα Φάσο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886443_cuba.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κούβα", "Τατζικιστάν", "Αϊτή", "Βατικανό"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886444_somalia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σομαλία", "Ισημερινός", "Βολιβία", "Καναδάς"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886445_rwanda.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρουάντα", "Αργεντινή", "Τρινιντάντ και Τομπάγκο", "Ινδονησία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886445_tunisia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τυνησία", "Κουβέιτ", "Κολομβία", "Ολλανδία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886445_haiti.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αϊτή", "Καμπότζη", "Ολλανδία", "Σαμόα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886445_greece.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ελλάδα", "Λάος", "Εσθονία", "Σουηδία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886446_guinea.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γουινέα", "Σουρινάμ", "Σουηδία", "Κεντροαφρικανική Δημοκρατία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886446_czech-republic.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τσεχία", "Σουρινάμ", "Φίτζι", "Τυνησία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886730_portugal.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πορτογαλία", "Σεϋχέλλες", "Τατζικιστάν", "Αντίγκουα και Μπαρμπούντα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886731_benin.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπενίν", "Μολδαβία", "Ιορδανία", "Λίβανος"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886731_hungary.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ουγγαρία", "Ιορδανία", "Σρι Λάνκα", "Κομόρες"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886731_burundi.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπουρούντι", "Μπανγκλαντές", "Τατζικιστάν", "Ολλανδία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886732_sweden.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σουηδία", "Ανατολικό Τιμόρ", "Ινδία", "Λιθουανία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886732_azerbaijan.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αζερμπαϊτζάν", "Γκάνα", "Τουρκμενιστάν", "Νέα Ζηλανδία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886732_united-arab-emirates.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ηνωμένα Αραβικά Εμιράτα", "Βατικανό", "Αργεντινή", "Σερβία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886733_belarus.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λευκορωσία", "Γουατεμάλα", "Κροατία", "Μάλτα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422886733_honduras.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ονδούρα", "Λεσότο", "Γουατεμάλα", "Ισραήλ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887061_austria.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αυστρία", "Κουβέιτ", "Κεντροαφρικανική Δημοκρατία", "Λιβερία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887062_tajikistan.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τατζικιστάν", "Μπουτάν", "Νήσοι Σολομώντα", "Σουαζιλάνδη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887061_israel.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ισραήλ", "Ουκρανία", "Μεξικό", "Τρινιντάντ και Τομπάγκο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887061_switzerland.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ελβετία", "Παπούα Νέα Γουινέα", "Τουρκία", "Νίγηρας"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887063_papua-new-guinea.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Παπούα Νέα Γουινέα", "Αϊτή", "Βέλγιο", "Αφγανιστάν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887063_bulgaria.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βουλγαρία", "Ισπανία", "Νέα Ζηλανδία", "Ηνωμένα Αραβικά Εμιράτα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887063_togo.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τόγκο", "Κούβα", "Αρμενία", "Νορβηγία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887063_serbia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σερβία", "Ηνωμένα Αραβικά Εμιράτα", "Φίτζι", "Κολομβία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887064_paraguay.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Παραγουάη", "Δημοκρατία της Κίνας", "Φίτζι", "Δομινικανή Δημοκρατία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887064_laos.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λάος", "Αιθιοπία", "Ηνωμένες Πολιτείες Αμερικής", "Σρι Λάνκα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887611_jordan.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιορδανία", "Ομάν", "Ταϊλάνδη", "Τρινιντάντ και Τομπάγκο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887610_eritrea.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ερυθραία", "Ολλανδία", "Μιανμάρ", "Νεπάλ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887611_el-salvador.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ελ Σαλβαδόρ", "Κούβα", "Σεϋχέλλες", "Αυστρία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887612_sierra-leone.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σιέρα Λεόνε", "Τυνησία", "Ισπανία", "Ρουμανία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887612_libya.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λιβύη", "Νορβηγία", "Ουρουγουάη", "Ρωσία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887612_nicaragua.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νικαράγουα", "Δομινικανή Δημοκρατία", "Τζιμπουτί", "Εσθονία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887612_kyrgyzstan.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κιργιζία", "Ελβετία", "Ηνωμένο Βασίλειο", "Υεμένη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887614_denmark.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Δανία", "Φινλανδία", "Μπανγκλαντές", "Χιλή"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887614_finland.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Φινλανδία", "Γερμανία", "Νορβηγία", "Δομινικανή Δημοκρατία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422888562_singapore.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σιγκαπούρη", "Λιβερία", "Κουβέιτ", "Γεωργία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422888562_slovakia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σλοβακία", "Ελβετία", "Ακτή Ελεφαντοστού", "Σαμόα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422888563_norway.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νορβηγία", "Μολδαβία", "Χιλή", "Λίχτενσταϊν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422888563_central-african-republic.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κεντροαφρικανική Δημοκρατία", "Δημοκρατία της Κίνας", "Μπανγκλαντές", "Παναμάς"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422888563_costa-rica.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κόστα Ρίκα", "Μεξικό", "Ακτή Ελεφαντοστού", "Κουβέιτ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422887612_turkmenistan.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τουρκμενιστάν", "Βιετνάμ", "Τζαμάικα", "Δημοκρατία της Κίνας"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422888564_state-of-palestine.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κράτος της Παλαιστίνης", "Φίτζι", "Συρία", "Μονακό"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422876172_democratic-republic-of-the-congo.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Δημοκρατία του Κονγκό", "Νότια Κορέα", "Σαουδική Αραβία", "Δομινικανή Δημοκρατία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422888564_republic-of-ireland.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Δημοκρατία της Ιρλανδίας", "Κατάρ", "Μπουρκίνα Φάσο", "Λάος"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422888614_new-zealand.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νέα Ζηλανδία", "Γκάνα", "Μποτσουάνα", "Αυστρία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422888564_liberia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λιβερία", "Ινδία", "Μπουρκίνα Φάσο", "Βουλγαρία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422889481_croatia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κροατία", "Αφγανιστάν", "Νήσοι Σολομώντα", "Γουινέα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422889481_oman.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ομάν", "Αρμενία", "Σλοβενία", "Μαρόκο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422889481_lebanon.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λίβανος", "Καζακστάν", "Περού", "Ταϊλάνδη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422889482_bosnia-and-herzegovina.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βοσνία και Ερζεγοβίνη", "Σουδάν", "Γκαμπόν", "Γουινέα-Μπισσάου"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422889482_panama.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Παναμάς", "Ιαπωνία", "Μονακό", "Ιράκ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422888564_georgia-country.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γεωργία", "Λάος", "Ιταλία", "Κουβέιτ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422889483_mauritania.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαυριτανία", "Παραγουάη", "Ιράν", "Ρουμανία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422889483_moldova.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μολδαβία", "Γαλλία", "Καμπότζη", "Μπουρκίνα Φάσο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422889483_uruguay.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ουρουγουάη", "Αϊτή", "Βέλγιο", "Νορβηγία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422889484_kuwait.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κουβέιτ", "Πολωνία", "Ολλανδία", "Βιετνάμ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422896999_mongolia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μογγολία", "Σλοβακία", "Μαυριτανία", "Μαυρίκιος"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422889484_armenia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αρμενία", "Τατζικιστάν", "Ρουάντα", "Δομινικανή Δημοκρατία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897000_lithuania.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λιθουανία", "Σεϋχέλλες", "Ναμίμπια", "Τουρκία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897000_albania.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αλβανία", "Ανγκόλα", "Λιβύη", "Ρουμανία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897000_jamaica.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζαμάικα", "Νήσοι Σολομώντα", "Ινδία", "Κούβα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897001_qatar.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κατάρ", "Μαδαγασκάρη", "Ιορδανία", "Ελβετία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897001_namibia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ναμίμπια", "Νορβηγία", "Αλβανία", "Σουδάν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897001_lesotho.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λεσότο", "Τουρκμενιστάν", "Ερυθραία", "Ελ Σαλβαδόρ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897001_slovenia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σλοβενία", "Λιθουανία", "Μπουρκίνα Φάσο", "Κουβέιτ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897001_republic-of-macedonia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας", "Ηνωμένα Αραβικά Εμιράτα", "Μπενίν", "Μπαχάμες"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897001_botswana.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μποτσουάνα", "Δημοκρατία της Ιρλανδίας", "Μαρόκο", "Λετονία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897178_latvia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λετονία", "Νορβηγία", "Λευκορωσία", "Βραζιλία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897178_the-gambia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκάμπια", "Ουκρανία", "Ουγγαρία", "Νικαράγουα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897179_kosovo.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κοσσυφοπέδιο", "Μπουρκίνα Φάσο", "Μπαχρέιν", "Μιανμάρ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897179_guinea-bissau.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γουινέα-Μπισσάου", "Σουαζιλάνδη", "Αργεντινή", "Αυστρία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897179_gabon.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γκαμπόν", "Ηνωμένα Αραβικά Εμιράτα", "Τόγκο", "Λιβερία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897179_equatorial-guinea.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ισημερινή Γουινέα", "Νέα Ζηλανδία", "Λάος", "Περού"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897179_trinidad-and-tobago.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τρινιντάντ και Τομπάγκο", "Βραζιλία", "Νότια Αφρική", "Τουρκία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897180_bahrain.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπαχρέιν", "Ρουάντα", "Συρία", "Φινλανδία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897180_estonia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Εσθονία", "Μπαρμπάντος", "Ελλάδα", "Καμπότζη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897180_mauritius.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαυρίκιος", "Καναδάς", "Νεπάλ", "Ελβετία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897426_east-timor.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ανατολικό Τιμόρ", "Βατικανό", "Αζερμπαϊτζάν", "Ανγκόλα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897426_swaziland.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σουαζιλάνδη", "Σαουδική Αραβία", "Ουγκάντα", "Μποτσουάνα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897427_djibouti.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζιμπουτί", "Ουζμπεκιστάν", "Πολωνία", "Σουρινάμ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897428_fiji.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Φίτζι", "Τζιμπουτί", "Κουβέιτ", "Μπενίν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897429_cyprus.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κύπρος", "Λιθουανία", "Βατικανό", "Βολιβία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897429_comoros.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κομόρες", "Ισπανία", "Νορβηγία", "Τζιμπουτί"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897429_bhutan.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπουτάν", "Μποτσουάνα", "Σεϋχέλλες", "Ιράν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897430_guyana.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γουιάνα", "Αιθιοπία", "Ουκρανία", "Μπουτάν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897431_solomon-islands.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νήσοι Σολομώντα", "Ηνωμένες Πολιτείες Αμερικής", "Κένυα", "Αιθιοπία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897680_luxembourg.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λουξεμβούργο", "Σουρινάμ", "Μαλάουι", "Ουκρανία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897680_suriname.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σουρινάμ", "Δανία", "Μπενίν", "Βουλγαρία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897681_malta.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μάλτα", "Φίτζι", "Ερυθραία", "Τουρκία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897681_brunei.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπρουνέι", "Βατικανό", "Νότια Κορέα", "Δομινικανή Δημοκρατία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422897681_the-bahamas.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπαχάμες", "Κουβέιτ", "Λιβύη", "Μπενίν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422898371_barbados.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπαρμπάντος", "Ιταλία", "Κουβέιτ", "Τσαντ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422956885_samoa.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σαμόα", "Ιαπωνία", "Νήσοι Σολομώντα", "Βοσνία και Ερζεγοβίνη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422956888_seychelles.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σεϋχέλλες", "Ρωσία", "Αιθιοπία", "Σλοβενία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422956888_antigua-and-barbuda.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αντίγκουα και Μπαρμπούντα", "Νορβηγία", "Σιέρα Λεόνε", "Ακτή Ελεφαντοστού"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422957053_liechtenstein.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λίχτενσταϊν", "Μπαρμπάντος", "Ελλάδα", "Ρουμανία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422957139_monaco.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μονακό", "Κομόρες", "Ισπανία", "Σουηδία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της χώρας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422957139_vatican-city.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βατικανό", "Βόρεια Κορέα", "Χιλή", "Μπαχάμες"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422964278_london.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λονδίνο", "Σολτ Λέικ Σίτι", "Περθ", "Ντακάρ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620949_new-york-city.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νέα Υόρκη", "Τσεννάι", "Ληντς", "Ριάντ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422964278_hong-kong.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Χονγκ Κονγκ", "Μανίλα", "Πόρτο", "Καμπέρα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620950_paris.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Παρίσι", "Βουκουρέστι", "Αμπιτζάν", "Νταμάμ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422964279_singapore.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σιγκαπούρη", "Σεβίλλη", "Μόναχο", "Μανάμα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631855_shanghai.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σαγκάη", "Καμπέρα", "Μανάμα", "Ασουνσιόν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422632769_tokyo.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τόκιο", "Ντέρμπαν", "Νέο Δελχί", "Σόφια"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422964583_beijing.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πεκίνο", "Πόλη του Παναμά", "Ελσίνκι", "Χανγκτσόου"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422964338_sydney.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σίδνεϊ", "Νότιγχαμ", "Μινεάπολη", "Ρεσίφε"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620953_dubai.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ντουμπάι", "Νίκαια", "Σαν Χοσέ", "Αμμάν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422964829_chicago.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σικάγο", "Τορόντο", "Ώκλαντ", "Σεβίλλη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620954_mumbai.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μουμπάι", "Σαντιάγο", "Βηρυτός", "Τσινγκτάο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620955_milan.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μιλάνο", "Χάλιφαξ", "Κάρντιφ", "Ασουνσιόν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620955_moscow.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μόσχα", "Άμστερνταμ", "Ατλάντα", "Σαν Αντόνιο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620955_so-paulo.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σάο Πάολο", "Στρασβούργο", "Κόρδοβα", "Κωνσταντινούπολη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620956_frankfurt.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Φραγκφούρτη", "Βουδαπέστη", "Βοστώνη", "Σαιντ Λούις"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620956_toronto.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τορόντο", "Ελσίνκι", "Ώρχους", "Σιγκαπούρη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422964829_los-angeles.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λος Άντζελες", "Μπέρμιγχαμ", "Μασσαλία", "Ώκλαντ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620957_madrid.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαδρίτη", "Κωνσταντινούπολη", "Ατλάντα", "Λάγος"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620957_mexico-city.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πόλη του Μεξικού", "Μοντεβιδέο", "Μανάγουα", "Καμπάλα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965306_amsterdam.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Άμστερνταμ", "Μέμφις", "Χαϊντεραμπάντ", "Σάρλοτ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620958_kuala-lumpur.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κουάλα Λουμπούρ", "Λιουμπλιάνα", "Σαν Σαλβαδόρ", "Σιγκαπούρη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965307_brussels.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Περιοχή των Βρυξελλών", "Σέφιλντ", "Λιουμπλιάνα", "Τορόντο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620959_seoul.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σεούλ", "Ελσίνκι", "Νότιγχαμ", "Μοντερρέι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620959_johannesburg.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γιοχάνεσμπουργκ", "Μόναχο", "Σκόπια", "Λιντς"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965307_buenos-aires.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπουένος Άιρες", "Λιλ", "Βοστώνη", "Λουάντα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620960_vienna.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βιέννη", "Τάμπα", "Μακάου", "Τζάκσονβιλ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965679_san-francisco.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σαν Φρανσίσκο", "Μπιλμπάο", "Σακραμέντο", "Σόφια"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965750_istanbul.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κωνσταντινούπολη", "Πνομ Πεν", "Τεγουσιγάλπα", "Ώκλαντ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965679_jakarta.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τζακάρτα", "Μινεάπολη", "Βιέννη", "Μόναχο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620961_zrich.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ζυρίχη", "Σιάτλ", "Μπογκοτά", "Πόλη του Μεξικού"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422966105_warsaw.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βαρσοβία", "Κολόμπο", "Σαγκάη", "Πορτ-οφ-Σπέιν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620962_washington-dc.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ουάσινγκτον", "Στρασβούργο", "Άμπου Ντάμπι", "Κολόμπο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620963_melbourne.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μελβούρνη", "Μπέλφαστ", "Ναντ", "Ρεσίφε"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422966105_new-delhi.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νέο Δελχί", "Αμβούργο", "Βελιγράδι", "Λιλ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620963_miami.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μαϊάμι", "Γουχάν", "Νέα Υόρκη", "Κολόμπο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620964_barcelona.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βαρκελώνη", "Μπρατισλάβα", "Αννόβερο", "Ντίσελντορφ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620964_bangkok.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπανγκόκ", "Αμβέρσα", "Κουριτίμπα", "Πρετόρια"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422966149_boston.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βοστώνη", "Ρότερνταμ", "Τζάκσονβιλ", "Μόναχο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620965_dublin.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Δουβλίνο", "Ντε Μόιν", "Χανγκτσόου", "Μπρίστολ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422971741_taipei.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ταϊπέι", "Ναντσίνγκ", "Νιούκασλ", "Ντέρμπαν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620965_munich.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μόναχο", "Μιλάνο", "Κουριτίμπα", "Κολόμπους"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620966_stockholm.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στοκχόλμη", "Ντέρμπαν", "Σεούλ", "Κράισττσερτς"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620966_prague.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πράγα", "Φοίνιξ", "Τζακάρτα", "Ντέρμπαν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422971741_atlanta.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ατλάντα", "Ληντς", "Ώστιν", "Ασουνσιόν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422971741_bangalore.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπανγκαλόρ", "Μπέρμιγχαμ", "Ατλάντα", "Νιούκασλ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620967_lisbon.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λισαβόνα", "Τορόντο", "Ναγκόγια", "Ντακάρ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620968_copenhagen.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κοπεγχάγη", "Μινεάπολη", "Ναγκόγια", "Γερεβάν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422971741_santiago.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σαντιάγο", "Αμβούργο", "Αλμάτι", "Γενεύη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422971741_guangzhou.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κουανγκτσόου", "Ρεσίφε", "Σουραμπάγια", "Ουάσινγκτον"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620969_rome.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρώμη", "Νυρεμβέργη", "Λουάντα", "Σιγκαπούρη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620969_cairo.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κάιρο", "Γκαμπορόνε", "Πεκίνο", "Χο Τσι Μιν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423060928_dallas.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ντάλας", "Μαϊάμι", "Παρίσι", "Σεντζέν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620970_hamburg.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αμβούργο", "Ντίσελντορφ", "Κολωνία", "Ντακάρ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620970_dsseldorf.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ντίσελντορφ", "Λιουμπλιάνα", "Φλωρεντία", "Μάλμε"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423060992_athens.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αθήνα", "Κράισττσερτς", "Καμπέρα", "Βουδαπέστη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423060928_manila.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μανίλα", "Γουαγιακίλ", "Τάλσα", "Σαν Σαλβαδόρ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620972_montreal.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μόντρεαλ", "Σαν Σαλβαδόρ", "Μόσχα", "Μαπούτο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620972_philadelphia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Φιλαδέλφεια", "Χανγκτσόου", "Τιεντζίν", "Σόφια"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620972_tel-aviv.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τελ Αβίβ", "Πνομ Πεν", "Τζέντα", "Γουίνιπεγκ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423061630_lima.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λίμα", "Ρότσεστερ", "Βουκουρέστι", "Πόρτο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620973_budapest.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βουδαπέστη", "Αδελαΐδα", "Μπρατισλάβα", "Βηρυτός"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620973_berlin.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βερολίνο", "Δουβλίνο", "Μινσκ", "Σινσινάτι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423061630_cape-town.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κέιπ Τάουν", "Καζαμπλάνκα", "Μάλμε", "Γιοχάνεσμπουργκ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620974_luxembourg-city.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λουξεμβούργο", "Ράλεϊ", "Λωζάνη", "Μινεάπολη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620974_houston.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Χιούστον", "Μπανγκαλόρ", "Σαν Φρανσίσκο", "Χαϊντεραμπάντ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423061631_kiev.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κίεβο", "Λίβερπουλ", "Στουτγκάρδη", "Σιουδάδ Χουάρες"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423061631_bucharest.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βουκουρέστι", "Σάρλοτ", "Δουβλίνο", "Βρότσλαβ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620976_beirut.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βηρυτός", "Ταλίν", "Σκόπια", "Λα Πας"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620976_ho-chi-minh-city.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Χο Τσι Μιν", "Σάντα Κρουθ ντε Τενερίφε", "Ταλίν", "Γουίνιπεγκ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423071637_bogot.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπογκοτά", "Καράτσι", "Γουχάν", "Σινσινάτι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423071637_auckland.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ώκλαντ", "Κρακοβία", "Ινδιανάπολη", "Βίντχουκ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620978_montevideo.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μοντεβιδέο", "Τζακάρτα", "Άμστερνταμ", "Βελιγράδι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620979_caracas.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καράκας", "Αλγέρι", "Άκκρα", "Τουλούζ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620979_riyadh.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ριάντ", "Τσινγκτάο", "Τασκένδη", "Βίλνιους"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423071637_vancouver.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βανκούβερ", "Λιντς", "Χάγη", "Βαλένθια"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423071637_chennai.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τσεννάι", "Τιχουάνα", "Λουάντα", "Άκκρα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620980_manchester.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μάντσεστερ", "Ναϊρόμπι", "Γενεύη", "Νταρ ες Σαλάμ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423071637_oslo.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Όσλο", "Σκόπια", "Μπέλφαστ", "Τάμπα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620981_brisbane.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπρίσμπεϊν", "Λισαβόνα", "Λιλ", "Σκόπια"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423136692_helsinki.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ελσίνκι", "Κάιρο", "Εδιμβούργο", "Σαν Ντιέγκο"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423136692_karachi.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καράτσι", "Σαντιάγο", "Ντέρμπαν", "Στουτγκάρδη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1423136692_doha.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ντόχα", "Μάντισον", "Όσλο", "Έντμοντον"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620982_casablanca.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καζαμπλάνκα", "Νυρεμβέργη", "Αχμενταμπάντ", "Τσεννάι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620983_stuttgart.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στουτγκάρδη", "Σιάτλ", "Κοπεγχάγη", "Ρεσίφε"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620983_rio-de-janeiro.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρίο ντε Τζανέιρο", "Κισινάου", "Σαλβαδόρ", "Καμπέρα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της πόλης;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422620983_geneva.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γενεύη", "Λας Βέγκας", "Λεόν", "Ελσίνκι"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422613093_statue-of-liberty.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Άγαλμα της Ελευθερίας", "Μέγα Σινικό Τείχος", "Ερμιτάζ", "Κεκλιμένος Πύργος της Πίζας"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422613093_statue-of-liberty.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ηνωμένες Πολιτείες Αμερικής", "Ελλάδα", "Ιταλία", "Λαϊκή Δημοκρατία της Κίνας"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422612904_eiffel-tower.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πύργος του Άιφελ", "Ακρόπολη Αθηνών", "Αμπού Σίμπελ", "Newgrange"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422612904_eiffel-tower.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γαλλία", "Ινδία", "Ηνωμένες Πολιτείες Αμερικής", "Ιαπωνία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422613369_saint-basils-cathedral.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καθεδρικός Ναός Αγίου Βασιλείου", "Πυραμίδα του Χέοπα", "Μέγα Σινικό Τείχος", "Γέφυρα Γκόλντεν Γκέιτ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422613369_saint-basils-cathedral.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρωσία", "Ηνωμένο Βασίλειο", "Καναδάς", "Γαλλία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422613532_great-sphinx-of-giza.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μεγάλη Σφίγγα της Γκίζας", "Μπλε Τζαμί", "Άγαλμα του Χριστού Λυτρωτή", "Πύργος CN"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422613532_great-sphinx-of-giza.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αίγυπτος", "Ιερουσαλήμ", "Ντουμπάι", "Τουρκία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422613581_great-pyramid-of-giza.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πυραμίδα του Χέοπα", "Φοντάνα ντι Τρέβι", "Έφεσος", "Χρυσός Ναός"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422613581_great-pyramid-of-giza.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αίγυπτος", "Γερμανία", "Ιορδανία", "Τουρκία"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532060_the-little-mermaid-statue.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Δανία", "Ιταλία", "Ντουμπάι", "Γαλλία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532061_palace-of-versailles.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ανάκτορο των Βερσαλλιών", "Χρυσός Ναός", "Ανάκτορο των Βερσαλλιών", "Παλάτι της Βουλής, Βουκουρέστι"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532061_palace-of-versailles.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γαλλία", "Ηνωμένες Πολιτείες Αμερικής", "Αυστραλία", "Αίγυπτος"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422618511_great-wall-of-china.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μέγα Σινικό Τείχος", "Ανάκτορο των Βερσαλλιών", "Πάρκο Γκουέλ", "Εμπάιρ Στέιτ Μπίλντινγκ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422618511_great-wall-of-china.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λαϊκή Δημοκρατία της Κίνας", "Ιταλία", "Ινδία", "Πακιστάν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422618453_taj-mahal.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τατζ Μαχάλ", "Τσιτσέν Ιτζά", "Ατόμιουμ", "Πάρκο Γκουέλ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422618453_taj-mahal.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ινδία", "Τουρκία", "Ρουμανία", "Μεξικό"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532063_machu-picchu.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μάτσου Πίτσου", "Εθνικό Μνημείο του Όρους Ράσμορ", "Τσιτσέν Ιτζά", "Αγία Σοφία"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532063_machu-picchu.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Περού", "Ινδία", "Ιορδανία", "Αυστραλία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532063_big-ben.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπιγκ Μπεν", "Κάστρο Μπραν", "Τσιτσέν Ιτζά", "Χρυσός Ναός"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532063_big-ben.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ηνωμένο Βασίλειο", "Πακιστάν", "Ιταλία", "Αίγυπτος"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532064_burj-al-arab.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπουρτζ Αλ Αράμπ", "Κολοσσαίο", "Πέτρα Ιορδανίας", "Κεκλιμένος Πύργος της Πίζας"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532064_burj-al-arab.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ντουμπάι", "Ηνωμένο Βασίλειο", "Ηνωμένες Πολιτείες Αμερικής", "Βραζιλία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532065_leaning-tower-of-pisa.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κεκλιμένος Πύργος της Πίζας", "Μουσείο του Λούβρου", "Κολοσσαίο", "Γέφυρα Γκόλντεν Γκέιτ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532065_leaning-tower-of-pisa.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιταλία", "Τουρκία", "Ινδία", "Αίγυπτος"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422619029_ichrist-the-redeemer-i-statue.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Άγαλμα του Χριστού Λυτρωτή", "Εθνικό Μνημείο του Όρους Ράσμορ", "Κάστρο Μπραν", "Χρυσός Ναός"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422619029_ichrist-the-redeemer-i-statue.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βραζιλία", "Αυστραλία", "Ινδία", "Αίγυπτος"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422619083_mont-saint-michel-abbey.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αββαείο του Μον-Σαιν-Μισέλ", "Χρυσός Ναός", "Αμπού Σίμπελ", "Στόουνχεντζ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422619083_mont-saint-michel-abbey.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γαλλία", "Ιερουσαλήμ", "Θιβέτ", "Γερμανία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422619215_bran-castle.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κάστρο Μπραν", "Μάτσου Πίτσου", "Αμπού Σίμπελ", "Potala Palace"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422619215_bran-castle.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρουμανία", "Ιαπωνία", "Λαϊκή Δημοκρατία της Κίνας", "Ηνωμένες Πολιτείες Αμερικής"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422619297_hagia-sophia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αγία Σοφία", "Μιναρές Τζαμ", "Στόουνχεντζ", "Μπουρτζ Αλ Αράμπ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422619297_hagia-sophia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τουρκία", "Γερμανία", "Αίγυπτος", "Γαλλία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532068_brandenburg-gate.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πύλη του Βρανδεμβούργου", "Μιναρές Τζαμ", "Απαγορευμένη Πόλη", "Γέφυρα Γκόλντεν Γκέιτ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532068_brandenburg-gate.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γερμανία", "Ισπανία", "Θιβέτ", "Ινδία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422619476_acropolis-of-athens.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ακρόπολη Αθηνών", "Μέγα Σινικό Τείχος", "Στόουνχεντζ", "Αμπού Σίμπελ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422619476_acropolis-of-athens.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ελλάδα", "Ντουμπάι", "Αίγυπτος", "Γερμανία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532069_parthenon.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Παρθενώνας", "Πύλη του Βρανδεμβούργου", "Σαγράδα Φαμίλια", "Αγία Σοφία"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532069_parthenon.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ελλάδα", "Ιταλία", "Γαλλία", "Αφγανιστάν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532070_sagrada-famlia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Σαγράδα Φαμίλια", "Μουσείο του Λούβρου", "Γέφυρα του Μιγιό", "Μιναρές Τζαμ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532070_sagrada-famlia.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ισπανία", "Γαλλία", "Μεξικό", "Ρουμανία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625149_neuschwanstein-castle.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κάστρο Νόισβανσταϊν", "Τέμενος Αλ-Ακσά", "Στόουνχεντζ", "Δυτικό Τείχος"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625149_neuschwanstein-castle.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γερμανία", "Ιρλανδία", "Λαϊκή Δημοκρατία της Κίνας", "Καναδάς"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625245_stonehenge.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Στόουνχεντζ", "Ατόμιουμ", "Μιναρές Τζαμ", "Σαγράδα Φαμίλια"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625245_stonehenge.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ηνωμένο Βασίλειο", "Καναδάς", "Γαλλία", "Ινδία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625245_united-states-capitol.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καπιτώλιο των Ηνωμένων Πολιτειών", "Καθεδρικός Ναός Αγίου Βασιλείου", "Άνγκορ Βατ", "Σαγράδα Φαμίλια"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625245_united-states-capitol.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ηνωμένες Πολιτείες Αμερικής", "Λαϊκή Δημοκρατία της Κίνας", "Γαλλία", "Ελλάδα"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625245_al-aqsa-mosque.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τέμενος Αλ-Ακσά", "Στόουνχεντζ", "Μάτσου Πίτσου", "Μπιγκ Μπεν"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625245_al-aqsa-mosque.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιερουσαλήμ", "Γαλλία", "Τουρκία", "Αυστραλία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625481_angkor-wat.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Άνγκορ Βατ", "Καπιτώλιο των Ηνωμένων Πολιτειών", "Μέγα Σινικό Τείχος", "Εθνικό Μνημείο του Όρους Ράσμορ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625481_angkor-wat.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καμπότζη", "Ρωσία", "Λαϊκή Δημοκρατία της Κίνας", "Αφγανιστάν"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532074_imanneken-pis-i.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μάνεκεν Πις", "Μεγάλη Σφίγγα της Γκίζας", "Εθνικό Μνημείο του Όρους Ράσμορ", "Έφεσος"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532074_imanneken-pis-i.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βέλγιο", "Περού", "Καναδάς", "Γερμανία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532075_st-peters-cathedral-adelaide.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καθεδρικός Ναός Αγίου Πέτρου", "Μεγάλη Σφίγγα της Γκίζας", "Όπερα του Σίδνεϋ", "Γέφυρα Γκόλντεν Γκέιτ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532075_st-peters-cathedral-adelaide.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αυστραλία", "Ινδία", "Ελλάδα", "Αίγυπτος"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625481_mount-rushmore.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Εθνικό Μνημείο του Όρους Ράσμορ", "Πέτρα Ιορδανίας", "Άγαλμα του Χριστού Λυτρωτή", "Τατζ Μαχάλ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625481_mount-rushmore.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ηνωμένες Πολιτείες Αμερικής", "Γαλλία", "Ηνωμένο Βασίλειο", "Γερμανία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532076_ktoku-in.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Kōtoku-in", "Αγία Σοφία", "Πυραμίδα του Χέοπα", "Άνγκορ Βατ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532076_ktoku-in.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιαπωνία", "Ηνωμένες Πολιτείες Αμερικής", "Λαϊκή Δημοκρατία της Κίνας", "Ιταλία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532077_petra.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πέτρα Ιορδανίας", "Χρυσός Ναός", "Γέφυρα Γκόλντεν Γκέιτ", "Πύλη του Βρανδεμβούργου"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532077_petra.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιορδανία", "Γερμανία", "Βέλγιο", "Ηνωμένες Πολιτείες Αμερικής"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532077_itrevi-fountain-i.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Φοντάνα ντι Τρέβι", "Ανάκτορο των Βερσαλλιών", "Σαγράδα Φαμίλια", "Μπλε Τζαμί"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532077_itrevi-fountain-i.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιταλία", "Γαλλία", "Ινδία", "Ελλάδα"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625639_chichen-itza.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τσιτσέν Ιτζά", "Μάνεκεν Πις", "Φοντάνα ντι Τρέβι", "Αγία Σοφία"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625639_chichen-itza.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μεξικό", "Αυστραλία", "Ρωσία", "Βέλγιο"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625640_golden-gate-bridge.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γέφυρα Γκόλντεν Γκέιτ", "Γέφυρα του Μιγιό", "Πάρκο Γκουέλ", "Αμπού Σίμπελ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625640_golden-gate-bridge.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ηνωμένες Πολιτείες Αμερικής", "Γερμανία", "Γαλλία", "Αίγυπτος"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625640_sydney-opera-house.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Όπερα του Σίδνεϋ", "Μάτσου Πίτσου", "Τσιτσέν Ιτζά", "Αμπού Σίμπελ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625640_sydney-opera-house.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αυστραλία", "Ινδία", "Αίγυπτος", "Ηνωμένες Πολιτείες Αμερικής"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625808_park-gell.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πάρκο Γκουέλ", "Άνγκορ Βατ", "Φοντάνα ντι Τρέβι", "Μπουρτζ Αλ Αράμπ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625808_park-gell.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ισπανία", "Ινδία", "Ιερουσαλήμ", "Αίγυπτος"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625808_forbidden-city.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Απαγορευμένη Πόλη", "Άγαλμα του Χριστού Λυτρωτή", "Τσιτσέν Ιτζά", "Δυτικό Τείχος"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625808_forbidden-city.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Λαϊκή Δημοκρατία της Κίνας", "Γερμανία", "Καναδάς", "Ισπανία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625808_colosseum.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κολοσσαίο", "Τατζ Μαχάλ", "Ατόμιουμ", "Κρεμλίνο της Μόσχας"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625808_colosseum.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιταλία", "Βέλγιο", "Ινδία", "Ισπανία"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625809_tower-bridge.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ηνωμένο Βασίλειο", "Πακιστάν", "Γαλλία", "Βέλγιο"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625809_sultan-ahmed-mosque.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μπλε Τζαμί", "Χρυσός Ναός", "Εθνικό Μνημείο του Όρους Ράσμορ", "Κάστρο Μπραν"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422625809_sultan-ahmed-mosque.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τουρκία", "Γαλλία", "Ιορδανία", "Αίγυπτος"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422626195_viaduc-de-millau.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γέφυρα του Μιγιό", "Kōtoku-in", "Γέφυρα Γκόλντεν Γκέιτ", "Πύργος CN"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422626195_viaduc-de-millau.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γαλλία", "Αίγυπτος", "Ρουμανία", "Ηνωμένες Πολιτείες Αμερικής"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422626177_luxor-temple.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αίγυπτος", "Ρωσία", "Ιερουσαλήμ", "Ιταλία"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532085_berlin-cathedral.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γερμανία", "Ινδία", "Ιταλία", "Τουρκία"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422626177_faisal-mosque.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πακιστάν", "Βέλγιο", "Λαϊκή Δημοκρατία της Κίνας", "Ηνωμένες Πολιτείες Αμερικής"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422626177_moscow-kremlin.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Κρεμλίνο της Μόσχας", "Έφεσος", "Κεκλιμένος Πύργος της Πίζας", "Παλάτι της Βουλής, Βουκουρέστι"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422626177_moscow-kremlin.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρωσία", "Ιρλανδία", "Ινδία", "Ηνωμένες Πολιτείες Αμερικής"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422626762_empire-state-building.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Εμπάιρ Στέιτ Μπίλντινγκ", "Παλάτι της Βουλής, Βουκουρέστι", "Αμπού Σίμπελ", "Τατζ Μαχάλ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422626762_empire-state-building.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ηνωμένες Πολιτείες Αμερικής", "Αυστραλία", "Ηνωμένο Βασίλειο", "Λαϊκή Δημοκρατία της Κίνας"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422626762_hermitage-museum.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ερμιτάζ", "Στόουνχεντζ", "Μιναρές Τζαμ", "Καθεδρικός Ναός Αγίου Βασιλείου"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422626762_hermitage-museum.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρωσία", "Πακιστάν", "Γαλλία", "Τουρκία"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422626763_newgrange.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιρλανδία", "Ηνωμένο Βασίλειο", "Ηνωμένες Πολιτείες Αμερικής", "Ιαπωνία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422626763_western-wall.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Δυτικό Τείχος", "Πύργος του Άιφελ", "Μπουρτζ Αλ Αράμπ", "Απαγορευμένη Πόλη"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422626763_western-wall.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιερουσαλήμ", "Γαλλία", "Ηνωμένες Πολιτείες Αμερικής", "Ιταλία"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422626763_konark-sun-temple.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ινδία", "Ηνωμένες Πολιτείες Αμερικής", "Ιορδανία", "Θιβέτ"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422626997_temples-dabou-simbel.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αμπού Σίμπελ", "Κολοσσαίο", "Δυτικό Τείχος", "Εθνικό Μνημείο του Όρους Ράσμορ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422626997_temples-dabou-simbel.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αίγυπτος", "Γαλλία", "Ινδία", "Ιρλανδία"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532091_sacr-coeur-paris.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γαλλία", "Ισπανία", "Αυστραλία", "Γερμανία"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422626997_potala-palace.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Θιβέτ", "Ηνωμένες Πολιτείες Αμερικής", "Ινδία", "Καναδάς"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422626997_louvre.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μουσείο του Λούβρου", "Δυτικό Τείχος", "Χρυσός Ναός", "Κολοσσαίο"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422626997_louvre.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Γαλλία", "Αίγυπτος", "Ντουμπάι", "Ιαπωνία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422627177_atomium.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ατόμιουμ", "Όπερα του Σίδνεϋ", "Μάνεκεν Πις", "Ερμιτάζ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422627177_atomium.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Βέλγιο", "Γερμανία", "Αίγυπτος", "Ηνωμένες Πολιτείες Αμερικής"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532093_minaret-of-jam.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μιναρές Τζαμ", "Τέμενος Αλ-Ακσά", "Εμπάιρ Στέιτ Μπίλντινγκ", "Ατόμιουμ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422532093_minaret-of-jam.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αφγανιστάν", "Γερμανία", "Γαλλία", "Ελλάδα"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422627177_harmandir-sahib.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Χρυσός Ναός", "Κρεμλίνο της Μόσχας", "Καθεδρικός Ναός Αγίου Βασιλείου", "Μπλε Τζαμί"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422627177_harmandir-sahib.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ινδία", "Λαϊκή Δημοκρατία της Κίνας", "Ισπανία", "Αίγυπτος"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422627177_palace-of-the-parliament.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Παλάτι της Βουλής, Βουκουρέστι", "Άγαλμα του Χριστού Λυτρωτή", "Εθνικό Μνημείο του Όρους Ράσμορ", "Μπιγκ Μπεν"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422627177_palace-of-the-parliament.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ρουμανία", "Ηνωμένο Βασίλειο", "Ρωσία", "Γαλλία"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422627177_lotus-temple.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ινδία", "Ιαπωνία", "Ηνωμένες Πολιτείες Αμερικής", "Γαλλία"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422627444_cn-tower.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Πύργος CN", "Μέγα Σινικό Τείχος", "Αγία Σοφία", "Μιναρές Τζαμ"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422627444_cn-tower.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καναδάς", "Ρωσία", "Αίγυπτος", "Ελλάδα"]
    }, {
      text: "Ποιο είναι το όνομα αυτού του μνημείου;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422627573_ephesus.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Έφεσος", "Όπερα του Σίδνεϋ", "Καπιτώλιο των Ηνωμένων Πολιτειών", "Κολοσσαίο"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422627573_ephesus.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τουρκία", "Ιταλία", "Ρωσία", "Αίγυπτος"]
    }, {
      text: "Πού βρίσκεται αυτό το μνημείο;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422627573_piazza-san-marco.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ιταλία", "Περού", "Καναδάς", "Γερμανία"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631587_12-angry-men-8211-turn-your-backs.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Οι δώδεκα ένορκοι", "Θα χυθεί αίμα", "Ο δράκος του Ντίσελντορφ", "Η λάμψη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631587_toy-story-8211-opening-scene.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η ιστορία των παιχνιδιών", "Η λάμψη", "Ο δράκος του Ντίσελντορφ", "Ο νονός"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631588_the-dark-knight-8211-end-scene.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο σκοτεινός ιππότης", "Τα φώτα της πόλεως", "Ο νονός", "Θα χυθεί αίμα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631589_apocalypse-now-8211-willard8217s-drunken-state.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αποκάλυψη τώρα!", "Θα χυθεί αίμα", "2001: Οδύσσεια του διαστήματος", "Ο θησαυρός της Σιέρρα Μάντρε"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631589_goodfellas-8211-restaurant-scene.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τα καλά παιδιά", "Θα χυθεί αίμα", "Η αιχμάλωτος της ερήμου", "Ο πολίτης Κέιν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631589_the-shining-8211-here8217s-johnny.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η λάμψη", "Αποκάλυψη τώρα!", "Ο πολίτης Κέιν", "Το λιμάνι της αγωνίας"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631589_there-will-be-blood-8211-end-scene.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Θα χυθεί αίμα", "Έρωτες χωρίς φραγμό", "Τα φώτα της πόλεως", "Ο νονός"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631589_the-french-connection-8211-the-car-chase.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο άνθρωπος από τη Γαλλία", "Ο νονός", "Τα φώτα της πόλεως", "Έρωτες χωρίς φραγμό"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631589_the-bridge-on-the-river-kwai-end-scene.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η γέφυρα του ποταμού Κβάι", "Ψυχώ", "Ο νονός", "Τα φώτα της πόλεως"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631589_city-lights-8211-end-scene.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Τα φώτα της πόλεως", "Το λιμάνι της αγωνίας", "Ο μεγάλος δραπέτης", "2001: Οδύσσεια του διαστήματος"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631589_cool-hand-luke-8211-communication-problems.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο μεγάλος δραπέτης", "Η ιστορία των παιχνιδιών", "Θωρηκτόν Ποτέμκιν", "Ο νονός"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631590_m-8211-opening-scene.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο δράκος του Ντίσελντορφ", "Pulp Fiction", "Ο ταξιτζής", "Το λιμάνι της αγωνίας"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631590_annie-hall-8211-la-di-da.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Νευρικός εραστής", "Καμιά πατρίδα για τους μελλοθάνατους", "Ο άνθρωπος από τη Γαλλία", "Η αιχμάλωτος της ερήμου"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631590_no-country-for-old-men-8211-the-coin-toss.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Καμιά πατρίδα για τους μελλοθάνατους", "Ψυχώ", "Θα χυθεί αίμα", "2001: Οδύσσεια του διαστήματος"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631590_the-treasure-of-the-sierra-mandre-8211-badges.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο θησαυρός της Σιέρρα Μάντρε", "Ο δράκος του Ντίσελντορφ", "Θα χυθεί αίμα", "Αποκάλυψη τώρα!"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631590_a-clockwork-orange-8211-opening-scene.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το κουρδιστό πορτοκάλι", "2001: Οδύσσεια του διαστήματος", "Αποκάλυψη τώρα!", "Ψυχώ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631590_on-the-waterfront-8211-i-coulda-had-class.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Το λιμάνι της αγωνίας", "Η αιχμάλωτος της ερήμου", "Ο πολίτης Κέιν", "Τα καλά παιδιά"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631590_there-will-be-blood-8211-i8217ve-abandoned-my-child.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Θα χυθεί αίμα", "Δεσμώτης του ιλίγγου", "Καμιά πατρίδα για τους μελλοθάνατους", "Ο δράκος του Ντίσελντορφ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631590_the-searchers-8211-let8217s-go-home-debbie.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η αιχμάλωτος της ερήμου", "Μητρόπολις", "Θωρηκτόν Ποτέμκιν", "Η λάμψη"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631590_raging-bull-8211-end-scene.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Οργισμένο είδωλο", "Το λιμάνι της αγωνίας", "Θα χυθεί αίμα", "2001: Οδύσσεια του διαστήματος"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631591_apocalypse-now-8211-i-love-the-smell-of-napalm-in-the-morning.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αποκάλυψη τώρα!", "Μητρόπολις", "Καμιά πατρίδα για τους μελλοθάνατους", "Θα χυθεί αίμα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631591_2001-a-space-odyssey-8211-the-jupiter-room.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["2001: Οδύσσεια του διαστήματος", "Ο άνθρωπος από τη Γαλλία", "Θα χυθεί αίμα", "Αποκάλυψη τώρα!"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631591_taxi-driver-8211-you-talkin8217-to-me.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο ταξιτζής", "Ψυχώ", "Έρωτες χωρίς φραγμό", "Ο θησαυρός της Σιέρρα Μάντρε"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631591_star-wars-episode-iv-8211-the-empire-strikes-back-8211-i-am-your-father.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Star Wars: Επεισόδιο 5 - Η αυτοκρατορία αντεπιτίθεται", "Μητρόπολις", "Τα καλά παιδιά", "Ο πολίτης Κέιν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631591_vertigo-8211-judy-becomes-madeleine.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Δεσμώτης του ιλίγγου", "Μητρόπολις", "Αποκάλυψη τώρα!", "Καμιά πατρίδα για τους μελλοθάνατους"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631591_metropolis-8211-the-city.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μητρόπολις", "Τα φώτα της πόλεως", "Ψυχώ", "Η αιχμάλωτος της ερήμου"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631591_battleship-potemkin-8211-the-odessa-steps.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Θωρηκτόν Ποτέμκιν", "Ο δράκος του Ντίσελντορφ", "Μητρόπολις", "Το κουρδιστό πορτοκάλι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631592_2001-a-space-odyssey-8211-shutting-down-hal.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["2001: Οδύσσεια του διαστήματος", "Ο πολίτης Κέιν", "Μερικοί το προτιμούν καυτό", "Η αιχμάλωτος της ερήμου"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631592_persona-8211-the-repeated-scene.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Έρωτες χωρίς φραγμό", "Ο νονός", "Αποκάλυψη τώρα!", "Ο πολίτης Κέιν"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631592_some-like-it-hot-8211-end-scene.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Μερικοί το προτιμούν καυτό", "Το κουρδιστό πορτοκάλι", "Ο ταξιτζής", "Τα φώτα της πόλεως"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631592_apocalypse-now-8211-meeting-kurtz.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αποκάλυψη τώρα!", "Ο νονός", "2001: Οδύσσεια του διαστήματος", "Ο σκοτεινός ιππότης"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631593_taxi-driver-8211-they-cannot-touch-her.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο ταξιτζής", "Θα χυθεί αίμα", "Μητρόπολις", "Έρωτες χωρίς φραγμό"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631593_citizen-kane-8211-end-scene.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο πολίτης Κέιν", "Η αιχμάλωτος της ερήμου", "2001: Οδύσσεια του διαστήματος", "Θα χυθεί αίμα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631593_the-godfather-8211-opening-scene.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ο νονός", "Star Wars: Επεισόδιο 5 - Η αυτοκρατορία αντεπιτίθεται", "Η λάμψη", "Καμιά πατρίδα για τους μελλοθάνατους"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631593_dr.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["S.O.S. Πεντάγωνο καλεί Μόσχα", "Ο ταξιτζής", "Καμιά πατρίδα για τους μελλοθάνατους", "Η γέφυρα του ποταμού Κβάι"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631593_psycho-8211-shower-scene.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Ψυχώ", "Οργισμένο είδωλο", "Η ιστορία των παιχνιδιών", "Θα χυθεί αίμα"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631593_the-searchers-8211-end-scene.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Η αιχμάλωτος της ερήμου", "Star Wars: Επεισόδιο 5 - Η αυτοκρατορία αντεπιτίθεται", "2001: Οδύσσεια του διαστήματος", "Δεσμώτης του ιλίγγου"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631593_raging-bull-8211-opening-scene.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Οργισμένο είδωλο", "Τα καλά παιδιά", "Έρωτες χωρίς φραγμό", "Ο σκοτεινός ιππότης"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631590_full-metal-jacket-8211-opening-scene.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Metal Jacket", "Ο σκοτεινός ιππότης", "Chinatown", "Αποκάλυψη τώρα!"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631592_chinatown-8211-end-scene.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Chinatown", "Ο νονός", "Θα χυθεί αίμα", "Ο ταξιτζής"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631592_pulp-fiction-8211-jules8217-bible-passage.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Pulp Fiction", "Θα χυθεί αίμα", "Ο άνθρωπος από τη Γαλλία", "Ο δράκος του Ντίσελντορφ"]
    }, {
      text: "Ποιο είναι το όνομα αυτής της ταινίας;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422631592_andrei-rublev-8211-the-andrei-passion.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Andrey Rublyov", "Pulp Fiction", "Ο ταξιτζής", "Το λιμάνι της αγωνίας"]
    }, {
      text: "Ποιος ζωγράφισε αυτήν την εικόνα;",
      image: "http://quemquermilhoes.com/app-trivial/imagens/1422965985_giacometti-das-kreisen-der-planeten-1910-kunsthaus-zurich.jpg",
      difficulty: 1,
      correctAnswer: 0,
      answers: ["Αλμπέρτο Τζιακομέτι", "Πέτερ Πάουλ Ρούμπενς", "Ρενέ Μαγκρίτ", "Ρέμπραντ"]
    }]
}
